<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<%
String path = request.getContextPath();
String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
%>
<!doctype html>
<html lang="zh">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width,initial-scale=1,user-scalable=0,maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="IE=Edge">
    <meta content="yes" name="apple-mobile-web-app-capable">
    <meta content="telephone=no" name="format-detection">
    <meta name="description" content="布住网平台--交易纠纷管理办法">
    <meta name="keywords" content="布住网平台--交易纠纷管理办法">
    <title>布住网平台--交易纠纷管理办法</title>
    <link rel="stylesheet" type="text/css" href="<%=path %>/css/agreement.css">

</head>
<body>
<!--协议详情-->
<section class="agreement-wrap">

    <div>
        <h2>第一章 总述</h2>
        <p>
            布住网交易纠纷处理，是指买卖双方因订单发生纠纷且无法协商一致，买卖双方中的任何一方或双方申请布住网介入处理。
            <br/>
            布住网非司法机关，将基于普通人的判断，根据“由过错方承担相关费用“的处理原则，并依据《消费者权益保护法》等法规，对该笔交易纠纷做出判断及处理。布住网不能保证纠纷处理结果符合买家与卖家的期望。
            <br/>
            交易纠纷处理期间，布住网将通过买卖双方在交易时留下的手机号码做为主要联系方式，向买卖双方发送与纠纷处理相关的提示或通知。
            <br/>
        </p>
    </div>

    <div><h2>第二章 纠纷判断原则</h2>

        <p>布住网做为第三方交易平台，提倡买卖双方遇到交易纠纷后尽量协商解决，若协商不一致，买卖双方可要求布住网介入处理，或通过司法途径等其它方式解决。
            <br/>
            买方或卖家若要求布住网介入，则授权布住网作为独立的第三方基于自己的判断以及布住网关于纠纷处理的规则，对该笔纠纷款项归属或赔偿做出判断结果。此判断结果为布住网最终处理结果，请买卖双方谨慎对待，布住网尊重买卖双方自行协商结果，并优先适用。
        </p>
    </div>

    <div><h2>第三章 布住网介入纠纷处理条件</h2>

        <p>布住网处理纠纷，是指在交易进行中或完成后，买家或卖家提起纠纷介入申请，布住网根据相关法律法规和布住网规则对纠纷涉及的交易款项做处理。</p>

        <table class="default-rule-table">

                <th>投诉原因</th>
                <th>布住网介入时间原则</th>
            </tr>
            <tr>
                <td>七天无理由退货</td>
                <td>买家物流签收7天内</td>
            </tr>
            <tr>
                <td>卖家无正常理由不发货</td>
                <td>买家付款72小时后</td>
            </tr>
            <tr>
                <td>商品质量问题</td>
                <td>买家物流签收15天内</td>
            </tr>
            <tr>
                <td>商品与描述不符</td>
                <td>买家物流签收7天内</td>
            </tr>
            <tr>
                <td>假冒商品</td>
                <td>买家物流签收15天内</td>
            </tr>
            <tr>
                <td>禁限售商品</td>
                <td>买家付款后，布住网给卖家打款前</td>
            </tr>
            <tr>
                <td>代购商品产生的退换货、运费等纠纷</td>
                <td>买家物流签收7天内</td>
            </tr>
            <tr>
                <td>退/换货及运费纠纷</td>
                <td>买家物流签收7天内</td>
            </tr>
        </table>

        <p>布住网的介入时间，以买家物流签收或交易成功的时间为判断依据。
            <br/>
            “买家物流签收”，指卖家按照与买家的约定，将交易商品通过物流配送至买家下单时指定接收地点，买家本人签收或委托代签等；
            <br/>
            “交易成功”，包括买家确认收货、系统延时默认收货、布住网给卖家打款；
            <br/>
        </p>

    </div>

    <div><h2>第四章 买卖双方操作规范</h2>

        <p>买卖双方交易的商品要符合相关法规，且不能违反《布住网卖家管理规范》和《布住网禁售商品管理规范》。卖家对交易的商品要说明真实情况，做到描述真实、完整，不能对商品存在瑕疵等有可能危害到买家的信息做隐瞒。</p>


        <div class="label">一、卖家规范</div>

        <p>卖家在布住网销售商品，需遵循国家法律法规，不能出售和发布假冒伪劣商品。<br/>卖家在准备货源时要核实供货商是否具备商品的生产或者销售资质，保存进货凭证，通过正规的渠道进货，对自己出售的商品质量承担保证责任，卖家要保证自己销售给买家的商品在合理期限内可以正常使用。<br/>卖家在发货前需做好检查，避免发错商品或地址。产生纠纷后，卖家要积极与买家协商解决。
            卖家在布住网出售的商品若属于“三包”(指法律法规规定的三包)保障范围内的，卖家应按照相关规定给买家提供退换货或维修等相应的售后服务。
            <br/></p>

        <div class="label">二、买家规范</div>

        <p>买家对交易商品有异议的，需在布住网受理的时间和范围内提出投诉。布住网建议买家在购物时货比三家，优先选择有“担保交易”或“七天无理由退货”等服务保障的卖家进行购买，并与卖家做好沟通。
            <br/>
            在收货时买家需检查货物并确认商品是否与卖家的描述一致，确认无误后再使用。
            <br/>
            如果买家在使用商品的过程中对商品质量、真假等问题有异议的，需保留好相关凭证并积极与卖家协商解决。
            <br/>
        </p>

    </div>

    <div><h2>第五章 纠纷原因及处理办法</h2>

        <div class="label">一、商品质量问题</div>

        <p>定义</p>

        <p>卖家在布住网平台销售的商品存在危及人身、财产安全的不合理危险，所售商品不具备商品的使用性能或性能存在瑕疵（卖家对使用性能瑕疵做说明的除外）。</p>

        <br/>
        <p>布住网介入时间：</p>

        <p>买家物流签收后15天内；
            <br/>
            若该笔纠纷订单使用“无需物流”等发货方式，布住网的介入时间为该笔订单交易成功的15天内。<br/>
        </p>
        <br/>
        <p>布住网处理原则：</p>
        <p>若交易商品确实存在质量问题，布住网支持退货退款，来回运费由卖家承担；
            <br/>
            若交易商品因危及人身安全等导致买家损失的，布住网会协助买家维权；
            <br/>
            买家因质量问题，超过投诉期限后向布住网提纠纷介入申请，布住网不再受理；
            <br/>
            买家无法提供商品存在质量问题的相关凭证，布住网以卖家提供的凭证做为判断参考依据。
            <br/>
        </p>
        <br/>
        <p> 买卖双方举证</p>
        <p>
            买家对交易商品因质量问题提出投诉，且该问题可以通过直观的视觉判断，布住网根据买家提供的商品图片直接判断责任归属；
            <br/>
            买家对交易商品因质量问题提出投诉，该问题无法通过视觉直接做出判断，买家需向布住网提供以下凭证，布住网按照纠纷的具体情况参考相关凭证做初步判断：
            <br/></p>

        <div>
            <p>1）商品厂家或授权机构出具的质量鉴定证明；</p>
            <p>2）买家使用文字/图片描述商品质量出现的问题；</p>
            <p>买家提供凭证后，卖家需提供以下凭证，布住网按照纠纷的具体情况参考相关凭证并做出最终判断标准：</p>
            <p>1）进货时的原始票据：有商品名称(货号)、数量、日期，有票据专用章；国外或线下渠道进货或代购，需提供相应购物小票；</p>
            <p>2）交易商品所属品牌的授权书。</p>
            </p>

        </div>

        <p>送检认定</p>

        <p>买家因商品质量问题发起投诉，买卖双方都按照布住网要求提供了有效证明文件，若双方对该证明文件存在疑问，由买家向布住网提供相应品牌商的检测凭证，布住网根据检测结果判断检测所需费用的承担方。</p>

        <table class="default-rule-table">

            <tr>
                <th>检测结果</th>
                <th>检测费用承担方</th>
                <th>样本损坏承担方</th>
                <th>送检运费承担方</th>
            </tr>
            <tr>
                <td>商品存在质量问题</td>
                <td>卖家</td>
                <td>卖家</td>
                <td>卖家</td>
            </tr>
            <tr>
                <td>商品不存在质量问题</td>
                <td>买家</td>
                <td>买家</td>
                <td>买家</td>
            </tr>

        </table>


        <div class="label">二、商品描述不符</div>


        <p>定义<br/>
            指买家收到的商品与交易时卖家的描述不符合，或卖家的承诺与买家收到商品实际不符合。
            <br/>
            <br/>
            布住网介入时间：
            <br/>
            买家物流签收后7天内；
            <br/>
            若该笔纠纷订单使用“无需物流”等发货方式，布住网的介入时间为该笔订单交易成功的7天内。
            <br/>
            <br/>
            布住网处理原则
            <br/>
            若布住网介入纠纷处理后，判定交易商品存在描述不一致，布住网支持退货退款，来回运费由卖家承担；
            <br/>
            若买卖双方在交易中对产生纠纷的内容没有具体沟通（如：卖家告诉买家商品尺码是最大码，但没有告知具体尺寸），买卖双方已协商退款，但商品退回的运费没有协商一致，卖家承担发货运费以及买家的退货运费；
            <br/>
            若买卖双方在交易中对产生纠纷的内容没有具体沟通，买卖双方没有达成退款协议，布住网介入后也无法从客观上确定责任方，该笔交易做退货退款处理，卖家承担发货运费，买家承担退货运费；
            <br/>
            买家因商品描述不符问题，超过投诉期限后向布住网提纠纷介入申请，布住网不再受理；
            <br/>
            买家无法提供商品描述不符的相关凭证，布住网以卖家提供的凭证做为判断参考依据。
            <br/>
            <br/>
            买卖双方举证
            <br/>
            买家对交易商品因描述不符提出质疑，且该问题可以通过直观的视觉判断（例如可以使用参照物或标尺，标明商品的尺寸与卖家描述不一致等），布住网根据买家提供的文字或商品图片直接认定；
            <br/>
            买家对交易商品因描述不符提出质疑，该情况无法通过视觉直接做出判断（如材质不符等），布住网按照纠纷的具体情况参考相关凭证并做出最终判断标准：
            <br/>

            <div>
        <p>1）进货时的原始票据，有商品名称(货号)、数量、日期，有票据专用章；国外或线下渠道进货或代购，需提供相应购物小票；</p>
        <p>2）交易商品所属品牌或厂家的授权书、经销凭证、产品合格证、检测凭证等；</p>
    </div>

    </p>

    <div class="label">三、假冒商品</div>

    <p>

        定义<br/>
        卖家销售的商品没有经过权利人许可，私自复制或者模仿权利人的商品产地、包装及外观等，以及卖家为出售假冒、盗版商品提供便利条件。<br/><br/>
        布住网介入时间：<br/>
        买家物流签收后15天内；<br/>
        若该笔纠纷订单使用“无需物流”等发货方式，布住网的介入时间为该笔订单交易成功的15天内。<br/><br/>
        布住网处理原则<br/>
        若交易商品确实为假冒商品，布住网对该笔交易做退款处理，对交易商品由买卖双方自行解决；<br/>
        若卖家能提供有效凭证证明交易商品并非假冒商品，且买家无有效举证的，布住网会把交易款项支付给卖家；<br/>
        若买家举证商品为假冒商品，但未提供有效凭证去证实，且卖家也无法有效举证的，布住网对该笔交易做退货退款处理；<br/>
        若交易商品因危及人身安全等导致买家损失的，由买卖双方进行协商，布住网协助买家维权；<br/>
        买家因假冒商品问题，超过投诉期限后向布住网提纠纷介入申请，布住网不再受理；<br/>
        买家无法提供假冒商品的相关凭证，布住网以卖家提供的凭证做为判断参考依据。<br/><br/>
        买卖双方举证<br/>
        买家对交易商品提出存在假冒商品的质疑，且无法通过直观的视觉做出判断（如高仿、A货等），布住网要求买家提供交易商品品牌的假货鉴定证明，需提供鉴定证明如下：<br/>
        1）要包含商品的型号、鉴定的结果；<br/>
        2）盖有鉴定中心的公章；<br/>
        买家提出鉴定证明后，布住网要求卖家提供以下凭证：<br/>
        1）进货时的原始票据，有商品名称(货号)、数量、日期，有票据专用章；国外或线下渠道进货或代购，需提供相应购物小票；<br/>
        2）交易商品所属品牌或厂家的授权书、经销凭证、产品合格证、检测凭证等；<br/><br/>
        送检认定<br/>
        买家因假冒商品问题发起投诉，买卖双方都按照布住网要求提供了有效证明文件，若双方对该证明文件存在疑问，由买家向布住网提供相应品牌商的鉴定凭证，布住网根据鉴定结果判断相关费用的承担方。<br/>

    </p>

    <table class="default-rule-table">
        <tr>
            <th>鉴定结果</th>
            <th>鉴定费用承担方</th>
            <th>样本损坏承担方</th>
            <th>送检运费承担方</th>
        </tr>
        <tr>
            <td>假冒商品</td>
            <td>卖家</td>
            <td>卖家</td>
            <td>卖家</td>
        </tr>
        <tr>
            <td>非假冒商品</td>
            <td>买家</td>
            <td>买家</td>
            <td>买家</td>
        </tr>

    </table>

    <div class="label">四、代购商品</div>

    <p>
        定义<br/>
        指身处海外的布住网卖家提供代购服务，包括采购商品的服务和现货销售的商品。<br/>
        采购商品的服务，指卖家根据买家要求，在海外进行指定商品的采购、并在海外通过物流公司向国内买家发货。<br/>
        现货销售的商品，指卖家自行在海外进行商品采购及销售，使用海外的物流公司向国内买家发货，或将销售的商品通过物流公司运往国内，再由国内物流公司配送给买家。<br/><br/>
        布住网介入时间：<br/>
        买家物流签收后7天内；<br/>
        若该笔纠纷订单使用“无需物流”等发货方式，布住网的介入时间为该笔订单交易成功的7天内。<br/><br/>
        布住网处理原则：<br/>
        代购卖家现货销售的商品，涉及到商品质量、假货等问题，以本处理办法中的相关原则为准；涉及的退换货等纠纷处理，涉及到代购的服务费、运费等，以本处理办法中的“退换货及运费争议“为处理原则，布住网会根据买卖双方在成交过程中的沟通情况进行处理。<br/>
    </p>
    <br/>
    <div class="label">五、禁限售商品</div>

    <p>禁限售定义：<br/>
        布住网卖家发布商品要遵守国家法律法规的规定，不得出售法律法规禁止出售或根据《布住网禁售商品管理规范》要求禁止出售的商品。<br/><br/>
        布住网介入时间：<br/>
        买家付款后，布住网给买家打款前。<br/>
        布住网处理原则：<br/>
        卖家违反国家法律法规规定，或违反《布住网交易规则》、《布住网禁售商品管理规范》等相关规定，在布住网上出售禁止或限制出售的商品而产生交易纠纷的，布住网对该笔交易将做撤销处理，涉及的禁限售商品会被删除，钱款退给买家，发生纠纷的交易商品由卖家与买家协商处理。<br/>
    </p>


    <br/>
    <div class="label">六、发货/收货</div>

    <p>投诉“不发货”介入条件：<br/>
        直接到账的订单，布住网介入时间为“卖家提现前”；<br/>
        担保交易/七天无理由的订单，布住网介入时间为“交易建立后，卖家未发货，且买家发起投诉后被拒绝”；<br/><br/>
        买卖双方应尽义务：<br/>
        发货<br/>
        1）除买卖双方协商一致的，布住网卖家需在买家付款后的72小时内操作发货；<br/>
        2）卖家与买家在交易过程中沟通好发货时间，待买家付款后要在承诺时间内发货。卖家有义务将交易商品通过物流配送至买家提供的地址。<br/>
        3）参加官方活动的卖家，发货时间以官方发布的发货时间为准。<br/>
        4）卖家优先选择有签收凭证的物流公司发货，若买卖双方使用当面交易交付货物，交易风险由买卖双方自行承担。<br/>
        收货<br/>
        1）卖家依照承诺发货后，买家有义务收货，无正当理由不得拒绝签收，买家委托他人代签商品，视为本人签收。<br/>
        2）买家在收货时要对商品进行验收，发现与商品描述不符的情况，有权拒绝收货。对无法从表面判断商品描述是否符合的商品，买家应要求物流配送员现场监督后，当场打开包装查看。若发现描述不符，可要求直接退回商品，或要求物流配送员在物流签收单的收货人联和承运人联上备注详细情况，且要求物流配送员签字确认。<br/><br/>
        布住网处理原则：<br/>
        买家收货后以商品质量、描述不符、假货等理由投诉卖家，按相关处理原则为准。<br/>
        以下3种情况，布住网对交易做给卖家打款处理，涉及运费由买卖双方协商，协商不一致由买家承担：<br/>
        1）因买家填写的收货信息错误，导致商品被该收货地址签收，布住网视为本人已收货；<br/>
        2）买家无合理理由拒绝签收商品，导致商品在物流公司搁置；<br/>
        3）卖家与买家在交易过程中沟通好发货时间，且卖家在承诺时间内已发货，但买家因为自身原因要求卖家不发货、或退货，买家须与卖家协商商品与货款的归属。<br/>
        以下2种情况，布住网对交易做给买家退款处理，运费由卖家承担：<br/>
        1）卖家没有依照和买家沟通的物流公司和地址发货，导致买家拒签、或交易商品被该收货地址签收；<br/>
        2）买家在收货时发现存在描述不一致的情况，且当场要求退回货物，物流配送状态有配送人员的签字和情况说明.<br/><br/>
        买卖双方举证：<br/>
        买家投诉未收到货，但卖家表示对方已签收，卖家需提供收件人签收的物流底单，证实买家已收到货物。布住网依据物流公司系统内的物流配送记录信息进行判定。<br/><br/>
    </p>

    <br/>
    <div class="label">七、退换货及运费争议</div>

    <p>
        布住网介入条件：<br/>
        “七天无理由退货”不适用于定制商品，申请退货的商品，不包括“定制商品、鲜活易腐商品、音像等电子制品、书刊”、退、换回给卖家的商品，买家需保证不影响商品二次销售，包括商品的外观、表面无划痕和破损等痕迹，且附/赠/配件齐全。<br/>
        卖家与买家协商一致有退货承诺的定制商品不包括在内；<br/>
        买卖双方协商一致退换货后，对运费、退换货方式、退货换时间等有争议的；<br/>
        买卖双方协商不一致，申请布住网介入纠纷处理后，布住网对于交易商品和货款的处理（包括买家因为自身原因不想收货，或买家因物流等原因不想收货）；<br/>
        买卖双方协商一致的运费金额低于实际发生的金额，布住网不对该运费差额做处理；<br/>
        货到付款的交易产生的运费纠纷，买卖双方需协商处理，布住网不介入处理。<br/><br/>
        买卖双方应尽义务：<br/>
        布住网卖家有义务支持交易商品“7天无理由退货”；<br/>
        退换货时间<br/>
        布住网介入纠纷处理后，对交易商品做退换货处理的同时，会通知买卖双方退货时间；<br/>
        退货地址<br/>
        买家要按照和卖家协商的地址或布住网告知的退货地址操作退货；<br/>
        换货地址：<br/>
        卖家要按照和买家协商的换货地址或布住网告知的换货地址操作换货，所换商品要与协商的商品一致、或与布住网通知调换的商品一致。若不一致，买家有权利拒收。<br/>
        退换货物流选择及运费支付<br/>
        1）买卖双方协商一致的退换货、或布住网处理的退换货，买家应在和卖家协商的时间内或布住网规定时间内操作退货，使用布住网或卖家指定的物流方式发货，不得使用到付方式发货。<br/>
        2）若买卖双方没有达成协商一致，布住网介入后也无法从客观上确定责任方，该笔交易做退货退款处理，卖家承担发货运费，买家承担退货运费。<br/>
        3）七天无理由退货的商品若为包邮商品，退货运费由卖家承担发货运费，买家承担退货运费。<br/><br/>
        布住网处理原则：<br/>
        以下2种情况，该交易布住网做给买家退款处理，涉及运费由卖家承担。退款处理后，卖家若要求取回商品需与买家协商，布住网不介入处理：<br/>
        1）布住网介入纠纷处理后，若卖家未在规定时间内提供退换货地址；或者退货地址错误致使买家无法操作退换货、或快递无法送达；<br/>
        2）买卖双方协商一致后，买家将货物发给卖家且物流状态也能查询到，卖家无正当理由拒绝签收商品，使货物滞留在物流或返回至发件方；<br/>
        以下2种情况，布住网对交易做给卖家打款处理，涉及运费由买卖双方协商，协商不一致由买家承担：<br/>
        1）布住网介入纠纷处理后或买卖双方协商一致后，买家未在规定时间操作退款；<br/>
        2）交易商品在退货过程中因物流原因或其他不明原因等造成货物损毁，卖家将货物退回给买家后，买家不配合查找货物毁损原因等（表现为无理由拒绝签收等），布住网判定此种情况为买家过失；<br/>
        买卖双方协商一致或布住网处理结果为换货，卖家收到买家退回的商品后未在规定时间内再次发货，布住网对交易款项做给买家退款处理。<br/>
        买卖双方协商一致或布住网处理结果为退换货的，买家未按规定退货，布住网将货款给卖家提现后，若买家再次要求退货需与卖家协商，布住网不再介入处理。<br/></p>

    </div>


    <div><h2>第六章 中止纠纷介入</h2>
        <div class="label">一、中止介入</div>

        <p>以下2种情况，布住网中止介入处理买卖双方的交易纠纷：<br/>
            买卖双方协商一致要求自行处理，布住网中止介入；<br/>
            买卖双方在布住网介入处理时，任意一方决定通过司法途径解决争议。<br/>
        </p>

        <div class="label">二、恢复介入</div>
        <p>以下2种情况，布住网恢复介入处理买卖双方的交易纠纷：<br/>
            买卖双方要求自行处理协商未果时，再次要求布住网介入且符合介入条件的；<br/>
            买卖双方决定通过司法途径解决后，又撤销司法途径起诉的，并再次要求布住网介入处理纠纷且符合介入条件的。<br/>s
        </p>

    </div>


    <div><h2>第七章 其他</h2>
        <p>
            布住网对纠纷做出处理结果并对交易款项的归属做出处理后，买家或卖家对布住网的处理结果有异议的，可向人民法院诉讼解决交易纠纷问题。起诉后通过司法途径解决的，布住网会根据司法机关的裁决结果，为买家或卖家处理相应的交易款项。</p>
    </div>

</section>
</body>
</html>