<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<%
String path = request.getContextPath();
String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
%>
<!DOCTYPE html>
<html lang="zh">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width,initial-scale=1,user-scalable=0,maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="IE=Edge">
    <meta content="yes" name="apple-mobile-web-app-capable">
    <meta content="telephone=no" name="format-detection">
    <meta name="description" content="信用卡管理--用户协议">
    <meta name="keywords" content="信用卡管理--用户协议">
    <title>布住网平台--用户协议</title>
    <link rel="stylesheet" type="text/css" href="<%=path %>/css/agreement.css">

</head>
<body>
<!--协议详情-->
<section class="agreement-wrap">

    <div>
        <h2>前言</h2>
        <p>
            感谢您选择布住网平台服务（以下简称“本服务”）。本协议由您与布住网平台的经营者共同缔结，本协议具有合同效力。在您使用本服务前，您应当阅读并遵守本《布住网平台服务协议》（以下简称“本协议”）、《布住网禁售商品管理规范》、《布住网卖家管理规范》、《布住网交易纠纷处理办法》等相关协议、相关业务规则（以下简称“布住网平台规则”），请您务必审慎阅读、充分理解该等协议、规则各条款内容，特别是限制或免除责任的相应条款、争议解决和法律适用条款。限制或免除责任条款可能将以加粗字体形式显示，提示您注意，您应重点阅读。
        </p>
        <p>
            除非您已阅读并接受该等协议（包括但不限于本协议、《布住网禁售商品管理规范》、《布住网卖家管理规范》、《布住网交易纠纷处理办法》）、规则的所有条款，否则您无权使用本服务的任何部分或全部。您对本服务的任何使用行为，包括但不限于注册、登录本服务均视为您已阅读并同意受本协议全部条款的约束，届时您不应以未阅读本协议的内容或者未获得布住网对您问询的解答等理由，主张本协议无效，或要求撤销本协议。如果您不同意布住网平台规则的约定，您应立即停止注册或停止使用布住网平台服务。如您对本协议有任何疑问，应根据本协议列明的联系方式联系布住网。</p>
    </div>


    <div>
        <h2>一、 定义</h2>
        <p>布住网平台： 布住网平台网站及移动智能终端设备客户端系由深圳乾鼎盛世实业有限公司（以下简称“乾鼎盛世”）开发并运营的，网站域名为：http://www.qdshsh.com/。（以下简称“布住网”）布住网平台服务:
            布住网基于互联网，在布住网网站、移动智能终端设备客户端向您提供的各项服务，包括但不限于创建店铺、店铺管理、商品管理、订单管理、分销推广、客户管理、账户管理等具体服务。本服务包含的具体服务以布住网提供的服务内容为准。您/用户：
            指使用本服务的用户，包括自然人用户以及非自然人用户（包括任何具备法人主体资格的机构或组织），且仅限在阅读并完全接受本协议、《布住网禁售商品管理规范》、《布住网卖家管理规范》、《布住网交易纠纷处理办法》等其他与本服务相关的其他协议、业务规则等（如有）的全部条款后，按照布住网平台注册页面提示填写手机号码，并于收到短信验证码后，填写验证码，完成全部注册程序后，便可获得布住网账户并成为布住网平台用户，使用本服务。买家：
            指在布住网买家版平台上浏览或购买商品/接受服务的自然人。布住网平台规则：
            为《布住网平台服务协议》、《布住网禁售商品管理规范》、《布住网卖家管理规范》、《布住网交易纠纷处理办法》等布住网已经发布的及将来可能发布的各类相关协议、相关业务规则的统称。所有规则为本协议不可分割的组成部分，与本协议正文具有同等法律效力。关联公司：
            是指直接或间接控制本合同一方，受一方控制或与一方同受控制的法律主体，“控制”指直接或间接享有50%以上的关联或决策权利，不论是通过表决权、协议或其他方式。布住网平台：
            包括但不限于有深圳乾鼎盛世实业有限公司开发的布住网、布住网买家版、布住网购物、今日半价、布住网全球购以及将来可能发布的新的移动应用产品，本协议项下统称为布住网平台。</p>
    </div>


    <div>
        <h2>二、 本协议及/或本服务的变更</h2>
        <p>
            布住网有权根据需要不时地依照本协议约定方式就本协议的有关约定和/或本服务内容进行变更。一旦本协议和/或本服务内容发生变更，布住网将会在该变更内容确定后，以布住网客户端更新的方式向用户公布，您知悉并认可布住网无需另行单独通知您。您应不时关注本协议及本服务有关内容，以便掌握任何变动情况。如果您不同意布住网变更的内容，您应主动停止使用本服务。如果您在变更内容通告后7天内未主动停止使用本服务，则视为您接受本协议和/或本服务的变更，变更内容通告后您如果仍继续使用本服务亦构成您对有关变更内容的接受与认可。如您针对变更内容有异议，您应立即停止使用全部本服务，且您应在上述约定期限内主动停止使用本服务。同时，布住网将可能进一步扩充本服务功能（扩充的服务功能纳入本服务范畴，本协议同样适用于扩充的服务功能），针对该部分新增功能将有可能附带特别适用于该功能的协议内容，请您在使用该新增功能前，仔细阅读该功能所附带协议（如有）。届时您接受该项新增功能服务的前提为您同意该项新增功能服务所附带的所有法律文档，包括但不限于本协议及新增功能服务所附带的协议。如果您不接受该新增功能所附带协议，请切勿使用该新增功能，否则您的使用行为将被视为您对附带协议的完全接受。同时您知悉并同意如本协议与任何针对某项新增服务添加相关特别约定、协议不一致的，均优先适用针对新增功能所添加相关特别约定及协议的规定。</p>
    </div>


    <div>
        <h2>三、 账户与安全</h2>
        <div class="label">主体资格</div>
        <p>
            您确认，在您注册或以其他布住网允许的方式实际使用布住网平台服务时，您应当是具备完全民事权利能力和完全民事行为能力的自然人、法人或其他组织。若自然人用户不具备前述主体资格，则您及您的监护人应承担因此而导致的一切后果，且布住网有权注销或永久冻结您的账户，并向您及您的监护人索偿相应损失。</p>

        <br/>

        <div class="label">注册与使用</div>

        <div class="content">
            a）当您按照注册页面提示填写手机号、阅读并同意本协议且收到布住网发送的短信验证码后，由您填写验证码，完成全部注册程序后，或您以其他布住网允许的方式实际使用布住网平台服务时，您即受本协议约束。您可以使用您提供或确认的手机号码或者布住网允许的其它方式作为登录手段进入布住网平台。
            <br/>
            b）您知悉并同意，如您在布住网平台注册成功，您即可以获得布住网账号。您在此明确授权，您的账户注册信息在通过布住网注册成功时，已授权布住网披露给所有布住网平台使用，以使您更便捷的使用本服务。
            <br/>
            c）您的登录名和密码不得以任何方式买卖、转让、赠与或继承，除非有法律明确规定或司法裁定，并经布住网同意，且需提供布住网要求的合格的文件材料并根据布住网制定的操作流程办理。
            <br/>
            d）在注册或激活流程时，您应当依照法律法规要求，按相应页面的提示准确提供您的资料，并于资料信息变更时及时更新，以保证您所提交资料的真实、及时、完整和准确。如有合理理由怀疑您提供的资料错误、不实、过时或不完整的，布住网有权向您发出问询及/或要求及时更正的通知，并有权直接做出删除相应资料的处理，甚至中止、终止对您提供部分或全部布住网平台服务。布住网对此不承担任何责任，由您自行承担因此产生的全部直接或间接损失及不利后果。
            <br/>
            e）您应当准确填写并及时更新您提供的联系电话等联系方式，以便布住网或其他用户与您取得联系，因通过这些联系方式无法与您取得联系，导致您在使用本服务过程中产生任何损失或承担任何法律责任的，应由您完全独自承担。您了解并同意，您有义务保证你提供的联系方式的真实性和有效性，如有变更的，您应按布住网的要求进行操作。
            <br/>
        </div>

        <br/>
        <div class="label">账户的注销</div>
        <div class="content">
            a）如您申请注销布住网账户的，您根据布住网要求提交资料，经布住网审核过后，办理注销账户事宜，同时布住网会终止您所有布住网平台服务。
            <br/>
            b）您同意并授权布住网，您如有任意的欺诈、发布或销售假冒伪劣、侵权商品、侵犯他人合法权益或其他违反法律法规、布住网平台规则等行为，布住网有权披露您的相关信息，且会导致您的账户可能被注销、不能再登录布住网平台，所有布住网平台服务及布住网平台服务同时终止。
            <br/>
        </div>
        <br/>
        <div class="label">账户安全</div>
        <p>
            您应妥善保管您的账号和密码。因您保管不善而可能导致账号或密码失窃的，责任由您自行承担。且您须对在该登录名下发生的所有活动（包括但不限于信息披露、发布信息、网上点击同意或提交各类规则协议、网上续签协议或购买服务等）承担责任。</p>

        <p>您知悉并认可：</p>

        <div class="content">
            a）如发现任何账户安全问题，您应立即采取有效方式通知布住网，并授权布住网将该信息同步给布住网平台；您认可布住网对您的任何请求采取行动均需要合理的时间，除布住网存在过错外，布住网对在采取行动前已经产生的后果不承担任何责任。
            <br/>
            b）为确保您在每个上网时段结束时，以正确步骤离开网站、移动智能终端设备应用、服务。您理解并同意给予布住网合理的时间对您提出请求做出相应的处理及提供解决方案，布住网对在布住网采取行动前已经产生的任何后果（包括但不限于您遭受的任何损失及/或承担的责任）不承担任何法律责任。
            <br/>
        </div>

    </div>


    <div>
        <h2>四、 用户个人信息的保护</h2>
        <p>
            布住网深知您珍视个人隐私，并理解保护您个人信息的重要性。布住网将按照相关法律法规的规定收集、使用、保存、披露和保护您的个人信息。您在注册账号和使用本服务的过程中，可能需要填写一些必要的用户个人信息。您应当保证填写的身份信息为真实、完整的。您知悉并认可，若您填写的信息不完整，则无法使用本服务或在使用过程中受到限制。一般情况下，您可随时浏览、修改自己提交的相关信息，但出于安全性和身份识别的考虑，您可能无法自行修改注册时提供的手机号码。如有任何问题欢迎与布住网客服取得联系（联系方式请见本协议）。布住网将应用各种安全技术和程序建立完善的管理制度来保护您的个人信息以免遭受未经授权的访问、使用或披露。布住网非经您的许可或根据相关法律、法规的强制性规定，不会透露您的个人信息。如您涉嫌侵犯他人知识产权等合法权益，则经布住网初步审核确有涉嫌侵权行为存在的情况下，布住网有权向权利人提供您的相关个人信息。布住网承诺并保证这些信息仅且仅用于核实布住网的记录并向用户提供更适合需要的服务。布住网非常重视对未成年人个人信息的保护。若您是18周岁以下的未成年人，在使用本服务前，应事先取得您家长或法定监护人的书面同意。您声明并保证，您对您所发布的信息拥有相应、合法的权利。否则，布住网可对您发布的信息依法或依本协议进行删除或屏蔽。</p>
    </div>


    <div>
        <h2>五、商品及/或服务的销售与评价</h2>
        <p>
            您的销售行为应当基于真实的消费需求，不得存在对商品及/或服务实施刷单、恶意销售、恶意维权等扰乱布住网平台正常交易秩序的行为。基于维护布住网平台交易秩序及交易安全的需要，布住网发现上述情形时可主动执行关闭相关交易订单等操作。您有权在布住网平台提供的评价系统中对与您达成交易商品及/或服务进行评价回复。您的所有评价回复行为应遵守布住网平台规则的相关规定，评价回复内容应当客观真实，不应包含任何污言秽语、色情低俗、广告信息及法律法规与本协议列明的其他禁止性信息；您不应利用评价权利对其他用户实施威胁、敲诈勒索。布住网可按照布住网平台规则的相关规定对您实施上述行为所产生的评价信息进行删除或屏蔽。</p>
    </div>

    <div>
        <h2>六、本服务使用规范</h2>
    </div>

    <div>
        <h2>五、商品及/或服务的销售与评价</h2>

        <div class="label">您承诺在使用本服务过程中，您应遵守以下约定：</div>

        <div class="content">
            a）实施的所有行为均应遵守国家法律、法规等规范性文件及布住网平台各项规则的规定和要求，不违背社会公共利益或公共道德，不损害他人的合法权益，不偷逃应缴税费，不违反本协议及相关规则。您如果违反前述承诺，产生任何法律后果的，您应以自己的名义独立承担所有的法律责任，并确保布住网平台免于因此产生任何损失。
            <br/>
            b）交易过程中，应遵守诚实信用原则，不采取不正当竞争行为，不扰乱网络交易的正常秩序，不从事与网络交易无关的行为。
            <br/>
            c）不发布国家明令禁止销售的或限制销售的商品或服务信息（除非获得合法且足够的许可）；不得发布涉嫌侵犯他人知识产权或其它合法权益的商品或服务信息；不发布违背社会公共利益或公共道德或布住网认为不适合在布住网平台上销售的商品或服务信息；不发布其它涉嫌违法或违反本协议及各类规则的信息。
            <br/>
            d）不以虚构或歪曲事实的方式贬低、诋毁其他用户，不采取不正当方式提升或试图提升自身的信用度。
            <br/>
            e）未经布住网书面许可，不得自行或允许第三方以任何形式抓取布住网的数据，不对布住网平台上的任何数据作商业性利用，包括但不限于在未经布住网事先书面同意的情况下，以复制、传播等任何方式使用布住网平台上展示的资料。
            <br/>
            f）不使用任何装置、软件或例行程序干预或试图干预布住网平台的正常运作或正在布住网平台上进行的任何交易、活动。您不得采取任何将导致不合理的庞大数据负载加诸布住网平台网络设备的行动。
            <br/>
            g）您的布住网商品信息，可通过微信朋友圈、新浪微博、等进行转发，但因您转发内容导致的任何纠纷均由您自行承担。
            <br/>
            h）您同意按照布住网的交易规则，在您与买家完成商品订单后，您同意买家将商品价款支付到布住网账户，然后根据买家选择的交易模式和收货情况及交易履行情况，由布住网将交易款项转账到您在布住网注册时所留的银行卡账户上，因此转账交易发生的银行手续费，布住网有权根据实际需要自行决定是否收取，如收取该部分费用，费用标准以银行的收费标准为准。
            <br/>
            i）您了解并同意因买家根据《消费者权益保护法》提出的退货或换货、维修等事宜，由您与买家协商解决，布住网对此不承担任何责任，亦无义务负责双方之间的退换货事宜。
            <br/>
            j）您应该遵守《布住网禁售商品管理规范》，严禁通过布住网销售禁止销售的物品，同时布住网禁止任何虚假交易、禁止任何无真实标的物的交易行为以及其它布住网认为不适宜进行交易的行为，否则布住网一经发现有权没收您全部收入，同时有权立即查封您的布住网账户，且无需对此承担任何责任。
            <br/>
            k）您承诺在使用布住网平台时应遵守中华人民共和国相关法律法规及布住网平台规则等，不得从事任何非法交易或违反布住网平台相关规则的交易行为，如利用布住网平台进行信用卡套现、洗钱等行为，出现违约的，按照本协议承担违约责任。
            <br/>
            您有权自行决定商品及/或服务的促销及推广方式，布住网亦为您提供了丰富的推广、促销、分销方式，您承诺您的促销推广行为应当符合国家相关法律法规及布住网平台规则的规定。
            <br/>
            您在使用本服务过程中，您应对销售额/营业额超过法定免征额部分及时、足额地向税务主管机关缴纳应纳税款。
            <br/>
        </div>

        <div class="label">您了解并同意：</div>

        <div class="content">
            a）您如果违反前述承诺，产生任何法律后果的，您应以自己的名义独立承担所有的法律责任，并确保布住网平台免于因此遭受任何损失或承担任何责任。
            <br/>
            b）基于维护布住网平台交易秩序及交易安全的需要，布住网有权在发生诈骗、售假、套现等扰乱市场正常交易秩序的情形下，对相关交易订单进行冻结、关闭等操作。
            <br/>
            c）经国家行政或司法机关的生效法律文书确认您存在违法或侵权行为，或者布住网根据自身的判断，认为您的行为涉嫌违反法律法规的规定或涉嫌违反本协议和/或布住网规则的条款的，布住网有权不经通知您即予以删除，且按照相关规则的规定对您进行处罚。布住网有权在布住网平台上公示您的该等涉嫌违法或违约行为及布住网已对您采取的措施。
            <br/>
            d）对于您违反本协议项下承诺，或您在布住网平台上实施的行为，包括您未在布住网平台上实施但已经对布住网平台及其用户产生影响的行为，布住网有权单方认定您行为的性质及是否构成对本协议及/或布住网规则的违反，并根据单方认定结果适用规则予以处理或终止向您提供服务，且无须征得您的同意或提前通知您。您应自行保存与您行为有关的全部证据，并应对无法提供充要证据而承担的不利后果。
            <br/>
            e）如您涉嫌违反有关法律或者本协议之规定，使布住网遭受任何损失，或导致任何第三方对布住网提起索赔，或使布住网遭受任何行政管理部门的处罚，您应当赔偿布住网因此产生的全部损失及或发生的费用，包括但不限于诉讼费、律师费以及布住网向第三方支付的赔偿金或违约金等。
            <br/>
            f）如您在布住网的交易行为或您与买家的交易行为被有关部门或布住网认定为属于信用卡套现的情形时，布住网平台有权按照该笔交易金额的1%收取违约金，且布住网有权冻结、取消该交易、关闭或注销您的布住网账户。
            <br/>
        </div>

    </div>

    <div>
        <h2>七、特别授权</h2>
        <p>
            您知悉并认可，您对本服务的实际使用行为，即视为同意布住网客户端向您发送商业信息，如您不希望收到布住网向您发送的商业信息，请您在自己的手机中设置关闭接受布住网发送信息的功能。您完全理解并不可撤销的授权布住网在您和买家发生交易纠纷后，布住网有权根据买家的请求向买家提供您的详细信息，由买家与您通过协商或诉讼方式处理纠纷。您亦可以选择使用布住网进行交易纠纷的调解处理服务，布住网会根据本协议及布住网规则的规定，处理您在布住网发生的所有交易及可能产生的交易纠纷。您同意接受布住网根据其所了解到的争议事实并依据布住网平台规则作出调解处理决定。您理解并同意，在争议调处服务中，布住网平台的客服并非专业人士，仅能以普通人的认知对用户提交的凭证进行判断。因此，除存在故意外，调处方对争议调处决定免责。如您对调处决定不满意，您仍有权采取其他争议处理途径解决争议，但通过其他争议处理途径未取得终局决定前，您仍应先履行调处决定。一旦您向布住网和/或其关联公司作出任何形式的承诺，且相关方已确认您违反了该承诺，则布住网有权立即按您的承诺或协议约定的方式对您的账户采取限制措施，包括中止或终止向您提供服务，并公示相关方确认的您的违约情况。您了解并同意，布住网无须就相关确认与您核对事实，或另行征得您的同意，且布住网无须就此限制措施或公示行为向您承担任何的责任。一旦您违反本协议，或与布住网签订的其他协议的约定，布住网有权以任何方式通知布住网关联公司，要求其对您的权益采取限制措施，包括但不限于将您账户内的款项支付给布住网指定的对象，要求布住网关联公司中止、终止对您提供部分或全部服务，且在其经营或实际控制的任何网站公示您的违约情况。对于您提供的资料及数据信息，您授予布住网、布住网平台及其关联公司独家的、全球通用的、永久的、免费的许可使用权利
            (并有权在多个层面对该权利进行再授权)。此外，布住网及其关联公司有权(全部或部分地)
            使用、复制、修订、改写、发布、翻译、分发、执行和展示您的全部资料数据（包括但不限于注册资料、交易行为数据及全部展示于布住网平台的各类信息）或制作其派生作品，并以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入其它作品内。为方便您使用本服务，您同意并授权布住网将您在账户注册/激活、使用布住网平台服务过程中提供、形成的信息传递给向您提供布住网平台服务的组织或其他组织，或从提供布住网平台或其他组织获取您在注册/激活、使用其他服务期间提供、形成的信息。您同意不会因此追究布住网及其关联公司及其旗下所有平台的责任。</p>
    </div>

    <div>
        <h2>八、免责声明及有限保证</h2>
        <p>
            布住网负责按"现状"和"可得到"的状态向您提供布住网平台服务。布住网对本服务的适用性、完整性、持续性、准确性、可靠性以及满足用户的要求或符合用户的期望等不作任何担保，不论是明示的或默示的。同时，布住网也不对本服务所涉及的技术及信息的有效性、准确性、正确性、可靠性、质量、稳定性、完整性和及时性作出任何承诺和保证。您了解布住网仅向您提供布住网平台服务，且布住网平台上的的信息均系用户自行发布，可能存在风险和瑕疵。布住网平台仅作为第三方交易平台。布住网平台仅作为您获取物品或服务信息、物色交易对象、就物品和/或服务的交易进行协商及开展交易的场所，但布住网无法控制交易所涉及的物品的质量、安全或合法性，商贸信息的真实性或准确性，以及交易各方履行其在贸易协议中各项义务的能力。因此，布住网不对用户行为的合法性、有效性、真实性作任何明示或默示的担保，对此您应谨慎判断。除非法律法规明确要求，或出现以下情况，否则，布住网没有义务对所有用户的信息数据、商品和服务信息、交易行为以及与交易有关的其它事项进行审查：</p>

        <p>a)布住网有合理的理由认为特定用户及具体交易事项可能存在重大违法或违约情形。</p>
        <p>
            b)布住网有合理的理由认为用户在布住网平台的行为涉嫌违法或不当。
        </p>

        <p>
            布住网有权基于您不可撤销的授权受理您与布住网消费者因交易产生的争议，并有权单方判断与该争议相关的事实及应适用的规则，进而作出处理决定，包括但不限于调整相关订单的交易状态。该处理决定对您有约束力。如您未在限期内执行处理决定的，则布住网有权利（但无义务）直接使用您在布住网的款项，或您向布住网交纳的保证金代为支付。您应及时补足保证金并弥补布住网及其关联公司的损失，否则布住网及其关联公司有权直接抵减您在其它合同项下的权益，并有权继续追偿。您理解并同意，布住网并非司法机构，仅能以普通人的身份对证据进行鉴别，布住网对争议的调处完全是基于您不可撤销得授权，其无法保证争议处理结果符合您的期望，也不对争议调处结论承担任何责任。如您因此遭受任何损失或承担任何法责任，均与布住网无关。尽管本协议中可能含有相反的规定，在适用法律允许的最大范围内，您了解并同意，布住网不对因您使用本服务引起的、或在任何方面与本服务有关的任何意外的、非直接的、特殊的利益损失承担责任，包括但不限于利润、商誉、使用、数据等方面的损失或其它无形的损失（无论布住网是否已被告知该等损害赔偿的可能性)不论在何种情况下，布住网均不对由于信息网络正常的设备维护，信息网络连接故障，电脑、通讯或其他系统的故障，电力故障，罢工，劳动争议，暴乱，起义，骚乱，生产力或生产资料不足，火灾，洪水，风暴，爆炸，战争，政府行为，司法行政机关的命令或第三方的不作为而造成的不能服务或延迟服务承担责任。</p>
    </div>

    <div>
        <h2>九、知识产权归属</h2>
        <p>布住网所包含的全部智力成果包括但不限于数据库、网站设计、文字和图表、软件、照片、录像、音乐、声音及其前述组合，软件编译、相关源代码和软件 (包括小应用程序和脚本)
            的知识产权权利均归布住网所有。用户不得为商业目的复制、更改、拷贝、发送或使用前述任何材料或内容。布住网名称中包含的所有权利，包括但不限于著作权、商标权等，均归布住网所有。用户在使用布住网服务过程中不得未经权利人的合法授权使用布住网或他人的合法知识产权权利。</p>
    </div>

    <div>
        <h2>十、侵权处理</h2>
        <p>如您认为布住网平台商家发布的商品侵犯了您的合法权利，您有权向布住网提交书面权利通知书，要求布住网删除相关涉嫌侵权的商品。权利通知书应包含的具体内容以及邮寄地址，请您根据本协议列明的客服热线联系布住网客服。</p>
    </div>

    <div>
        <h2>十一、客户服务</h2>
        <p>
            布住网建立专业的客服团队，并建立完善的客户服务制度，从技术、人员和制度上保障用户提问及投诉渠道的畅通，为用户提供及时的疑难解答与投诉反馈服务。客户热线：400-135-6789（工作时间：周一至周五，早九点至晚九点）。客服电子邮箱：kefu@weidian.com。在线反馈：登录布住网客户端，选择
            “设置”图标，点击“帮助与反馈”。</p>
    </div>

    <div>
        <h2>十二、违约赔偿</h2>
        <p>
            布住网建立专业的客服团队，并建立完善的客户服务制度，从技术、人员和制度上保障用户提问及投诉渠道的畅通，为用户提供及时的疑难解答与投诉反馈服务。客户热线：400-135-6789（工作时间：周一至周五，早九点至晚九点）。客服电子邮箱：kefu@weidian.com。在线反馈：登录布住网客户端，选择
            “设置”图标，点击“帮助与反馈”。</p>
    </div>

    <div>
        <h2>十三、协议的中止与终止</h2>

        <div class="label">
            您知悉并认可，布住网有权自行决定以合理的理由、在法律允许的最大范围内，并不经事先通知的中止、终止向您提供部分或全部布住网平台服务，暂时冻结或永久冻结（注销）您的账户在布住网平台的权限，且无须为此向您或任何第三方承担任何责任。出现以下任一情况时，布住网有权直接以注销账户的方式终止本协议，并有权永久冻结（注销）您的布住网账户的权限：
        </div>

        <div class="content">
            a）布住网终止向您提供服务后，您涉嫌再一次直接或间接以他人名义注册为布住网用户的；
            <br/>
            b）您的账户名称、头像或简介涉嫌违反法律法规、包含不良信息、涉嫌冒用或关联机构或社会名人注册账户名称的；
            <br/>
            c）严重侵犯消费者的合法权益、不履行法律规定的相关义务（包括但不限于赔付、7天无理由退货等）；
            <br/>
            d）严重违反布住网规则；
            <br/>
            e）本协议（含规则）变更时，您明示并通知布住网不愿接受新的服务协议的；
            <br/>
            f）其它布住网认为应当终止服务的情况。
            <br/>
        </div>

        <br/>

        <div class="label">
            您的账户服务被终止或者账户在布住网平台的权限被永久冻结（注销）后，布住网没有义务为您保留或向您披露您账户中的任何信息，也没有义务向您或第三方转发任何您未曾阅读或发送过的信息。您同意，您与布住网的协议关系终止后，布住网仍享有下列权利：
        </div>

        <div class="content">
            a）继续保存您的用户信息及您使用布住网平台服务期间的所有交易信息；
            <br/>
            b）您在使用布住网平台服务期间存在违法行为或违反本协议和/或布住网规则的行为的，布住网仍可依据本协议向您主张权利。
            <br/>
            布住网中止或终止向您提供布住网平台服务后，对于您在服务中止或终止之前的交易行为依下列原则处理，您应独力处理并完全承担进行以下处理所产生的任何争议、损失或增加的任何费用，并应确保布住网免于因此遭受任何损失或承担任何法律责任：
            <br/>
            c）您在服务中止或终止之前已经上传至布住网平台的商品或服务尚未交易的，布住网有权在中止或终止服务的同时删除此项商品或服务的相关信息；
            <br/>
            d）您在服务中止或终止之前已经与消费者达成交易合意，但该交易尚未实际履行的，布住网有权删除该买卖合同及其交易商品或服务的相关信息；
            <br/>
            e）您在服务中止或终止之前已经与其他消费者达成交易合意且已部分履行的，布住网可以不删除该项交易，但布住网有权在中止或终止服务的同时将相关情形通知您的交易对方。
            <br/>
        </div>

    </div>

    <div>
        <h2>十四、法律适用与争议解决</h2>
        <p>
            本协议之订立、生效、解释、变更、终止、执行与争议解决均适用中华人民共和国大陆地区法律；如无相关法律规定的，则应参照通用国际商业惯例及/或行业惯例。本协议包含了所有您在使用本服务时须遵守的一般性规范，您在使用布住网某个具体服务时还需遵守适用于该具体服务的特殊性规范（具体请参见您使用该具体服务时签署的其他协议以及规则等）。如一般性规范与特殊性规范不一致或有冲突的，则以特殊性规范的约定为准。因本协议产生的一切争议应由您与布住网的经营者协商解决。协商解决不成的，您同意由深圳乾鼎盛世实业有限公司所在地人民法院诉讼解决。</p>
    </div>

</section>
</body>
</html>