<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<%
String path = request.getContextPath();
String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
%>
<!DOCTYPE html>
<html lang="zh">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width,initial-scale=1,user-scalable=0,maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="IE=Edge">
    <meta content="yes" name="apple-mobile-web-app-capable">
    <meta content="telephone=no" name="format-detection">
    <meta name="description" content="布住网平台--卖家管理规范">
    <meta name="keywords" content="布住网平台--卖家管理规范">
    <title>布住网平台--卖家管理规范</title>
    <link rel="stylesheet" type="text/css" href="<%=path %>/css/agreement.css">

</head>
<body>
<!--协议详情-->
<section class="agreement-wrap">

    <div>
        <p>布住网卖家管理规范</p><br/>
        <p>
        <h2>第一章 总则</h2></p><br/>
        <p>第一条 为保障布住网用户合法权益，维护布住网正常经营秩序，根据《布住网服务协议》制定本规则。</p><br/>
        <p>第二条
            用户应遵守国家法律、行政法规、部门规章等规范性文件。对任何涉嫌违反国家法律、行政法规、部门规章等规范性文件的行为，本规则已有规定的，适用本规则；本规则尚无规定的，布住网有权酌情处理。但布住网对用户的处理不免除其应尽的法律责任。用户在布住网的任何行为，应同时遵守与布住网及其关联公司所签订的各项协议。布住网有权随时变更本规则并在网站上予以公告。若用户不同意相关变更，应立即停止使用布住网的相关服务或产品。布住网有权对用户行为及应适用的规则进行单方认定，并据此处理。</p>
        <br/>
        <p>
        <h2>第二章 定义</h2></p><br/>
        <p>第三条 布住网，是指深圳乾鼎盛世实业有限公司开发的电子商务交易平台</p><br/>
        <p>第四条 用户，指具有完全民事行为能力的布住网各项服务的使用者。</p><br/>
        <p>第五条 买家，指在布住网上浏览或购买商品的用户。卖家，指在布住网上开店并发布商品的用户。</p><br/>
        <p>第六条 交易，指买家在布住网上点击商品并确认购买的行为。</p><br/>
        <p>第七条 订单，指买家向卖家确认的单款或多款商品的合约。订单中针对任一款商品的内容构成独立的交易。</p><br/>
        <p>第八条 认证卖家：经过布住网认证为“品牌官方”、“品牌授权”和“海外代购”的卖家。</p><br/>
        <p>第九条 商品发布数量，指卖家在布住网上出售的商品及线上仓库中商品款数的总和。</p><br/>
        <p>第十条 超期到账理赔，从可提现之日起，到布住网将付款申请提交到银行之日，中间间隔若超过3个工作日，则视为超期违约，布住网须按照日息万分之一进行赔付。</p><br/>
        <p>第十一条 分销商，指在布住网通过代理销售供应商商品，获取佣金的卖家。</p><br/>
        <p>第十二条 供应商 ，指入住布住网分销市场，并向分销商提供代理商品的卖家。</p><br/>
        <p>第十三条 分销商品， 指布住网供应商提供给分销商进行代理销售的商品。</p><br/>
        <p>第十四条 成交，指买家在布住网上拍下商品并成功付款到支付渠道。货到付款交易中买家拍下商品即视为成交。</p><br/>
        <p>第十五条 下架，指将某商品不在该店铺展示。</p><br/>
        <p>第十六条 删除，指将布住网卖家店铺中商品移除商品显示列表。</p><br/>
        <p>第十七条 包邮，指布住网卖家对所售商品承担大陆地区首次发货的运费。</p><br/>
        <p>第十八条 支付渠道，布住网买家购买商品进行支付时选择的渠道，包括但不限于：银联、支付宝、财付通等。</p><br/>
        <p>
        <h2>第三章 卖家管理</h2></p><br/>
        <p>第一节 入驻管理</p><br/>
        <p>
            用户下载布住网产品，并希望使用布住网产品开店出售商品或推广商品时，需在布住网产品进行注册，注册时需要填写完整准确的个人或公司信息，包括但不限于：个人：真实姓名、身份证号、有效手机号码、注册用户的银行卡号；公司：公司名称、法人姓名、组织机构代码、有效手机号码、对公银行账号、营业执照副本照片，以方便用户对店铺的管理，以及布住网对用户店铺的保护；对用户信息布住网将予以严格保密，除非得到用户的授权或法律另有规定，布住网不会向外界披露用户隐私信息。</p>
        <br/>
        <p>第二节 卖家信息管理</p><br/>
        <p>布住网为用户提供多维度卖家店铺商品信息，方便卖家店铺商品增加展现机会的同时，辅助卖家增加知名度和销售额。</p><br/>
        <p>与此同时，卖家需要提供真实准确的信息，当基本信息发生变更时，及时通知布住网更新，以保证布住网为卖家提供最优质的服务。</p><br/>
        <p>基本信息：包括姓名、手机号、身份证号、银行卡号等，请提供真实准确的信息，基本信息发生改变时及时向布住网提交更新后的基本信息；布住网采取措施保护卖家基本信息，杜绝卖家基本信息泄漏。</p><br/>
        <p>
            卖家信息不得随意更改，布住网不支持任何情况下的布住网注册手机号变更及公司布住网改私人布住网和公司布住网改公司布住网，布住网支持且仅支持店铺更名、银行卡变更、个人布住网转为公司布住网、未提现前更换身份信息、未提现前个人布住网间互转，提现后不支持个人布住网间互转，提现后不得更换姓名、身份证号、企业组织代码等。
        <br/>

        <table class="default-rule-table">
            <colgroup>
                <col class="g-w-percent10"/>
                <col class="g-w-percent10"/>
                <col class="g-w-percent10"/>
                <col class="g-w-percent10"/>
                <col class="g-w-percent10"/>
            </colgroup>

            <tr>
                <th class="no-bl">大类</th>
                <th>小类</th>
                <th>是否成功提现过<br/>是：成功提现过<br/>否：未提现过</th>
                <th>可能修改该的信息</th>
                <th>是否可以修改<br/>&radic;：可修改<br/>&times;：不可需改</th>
            </tr>

            <tr>
                <td rowspan="12" class="no-bl">个人改个人</td>
                <td rowspan="6">自己信息修改</td>
                <td rowspan="3">是</td>
                <td>用户姓名</td>
                <td>&times;</td>
            </tr>
            <tr>
                <td>银行卡号</td>
                <td>&radic;</td>
            </tr>
            <tr>
                <td>身份证号</td>
                <td>&times;</td>
            </tr>
            <tr>
                <td rowspan="3">否</td>
                <td>用户姓名</td>
                <td rowspan="3">&radic;</td>
            </tr>
            <tr>
                <td>银行卡号</td>
            </tr>
            <tr>
                <td>身份证号</td>
            </tr>
            <tr>
                <td rowspan="6">自己改他人</td>
                <td rowspan="3">是</td>
                <td>用户姓名</td>
                <td rowspan="3">&times;</td>
            </tr>
            <tr>
                <td>银行卡号</td>
            </tr>
            <tr>
                <td>身份证号</td>
            </tr>
            <tr>
                <td rowspan="3">否</td>
                <td>用户姓名</td>
                <td rowspan="3">&radic;</td>
            </tr>
            <tr>
                <td>银行卡号</td>
            </tr>
            <tr>
                <td>身份证号</td>
            </tr>


            <tr>
                <td rowspan="6" class="no-bl">个人该对公</td>
                <td rowspan="6">个人改对公</td>
                <td rowspan="3">是</td>
                <td>用户姓名</td>
                <td rowspan="3">&radic;</td>
            </tr>
            <tr>
                <td>银行卡信息：卡号，支行，省市信息</td>
            </tr>
            <tr>
                <td>身份证号（对公是组织机构代码）</td>
            </tr>
            <tr>
                <td rowspan="3">否</td>
                <td>用户姓名</td>
                <td rowspan="3">&radic;</td>
            </tr>
            <tr>
                <td>银行卡信息：卡号，支行，省市信息</td>
            </tr>
            <tr>
                <td>身份证号（对公是组织机构代码）</td>
            </tr>


            <tr>
                <td rowspan="12" class="no-bl">对公该对公</td>
                <td rowspan="6">公司信息修改</td>
                <td rowspan="3">是</td>
                <td>用户姓名</td>
                <td>&radic;</td>
            </tr>
            <tr>
                <td>银行卡信息：卡号，支行，省市信息</td>
                <td>&radic;</td>
            </tr>
            <tr>
                <td>组织机构代码</td>
                <td>&times;</td>
            </tr>
            <tr>
                <td rowspan="3">否</td>
                <td>用户姓名</td>
                <td rowspan="3">&radic;</td>
            </tr>
            <tr>
                <td>银行卡信息：卡号，支行，省市信息</td>
            </tr>
            <tr>
                <td>组织机构代码</td>
            </tr>
            <tr>
                <td rowspan="6">原公司改为其他公司</td>
                <td rowspan="3">是</td>
                <td>用户姓名</td>
                <td rowspan="6">&times;</td>
            </tr>
            <tr>
                <td>银行卡信息：卡号，支行，省市信息</td>
            </tr>
            <tr>
                <td>组织机构代码</td>
            </tr>
            <tr>
                <td rowspan="3">否</td>
                <td>用户姓名</td>
            </tr>
            <tr>
                <td>银行卡信息：卡号，支行，省市信息</td>
            </tr>
            <tr>
                <td>组织机构代码</td>
            </tr>

            <tr>
                <td class="no-bl">对公改个人</td>
                <td>对公改个人</td>
                <td>N/A</td>
                <td>N/A</td>
                <td>&times;</td>
            </tr>

        </table>

        <p>
            分销关系：卖家店铺可以开启分销策略，成为分销商，供应商有权利管理名下分销商；分销商有权选择自己的供应商；布住网提供技术支持和对应的协调工作；供应商应准确描述商品信息、库存等信息，保证分销商成功顺利的完成分销工作；分销商应积极维护供应商，真实准确分销商品，严禁恶意分销等情况。若供应商或分销商出现恶意违规行为，布住网将取消其参加分销资格，情节严重者对其店铺进行销售限制。</p>
        <br/>
        <p>第三节 店铺管理</p><br/>
        <p>卖家需要对店铺进行合规管理，布住网对所有店铺进行评测，鼓励并支持合规店铺的发展，限制违规店铺的交易。</p><br/>
        <p>
            认证店铺：布住网根据店铺的不同性质对其进行认证，包括但不限于“品牌官方”、“品牌授权”和“海外代购”，布住网根据店铺的实际资质情况对申请认证的店铺进行审核，布住网对认证店铺进行认证保护，包括：店铺名称保护、交易保护等。</p>
        <br/>
        <p>店铺名称：布住网为保护名店或认证店铺，针对店铺名称进行规范，非认证情况下不得使用“品牌官方”“旗舰店”等字样，不得使用知名品牌作为店铺名称，例如“小米”等，不得使用已申请商标保护的店铺logo等。</p><br/>
        <p>
            信用等级：根据卖家的商品销售情况进行评分，展现卖家店铺的信用程度，并且，信用程度高的卖家店铺将优先展示；卖家需要严格遵守交易规则，若出现恶意刷销售量，提高虚假信用等级的情况，布住网将清除该卖家店铺等级，情节严重者对其店铺进行销售限制。</p>
        <br/>
        <p>第四节 商品管理</p><br/>
        <p>卖家店铺中出售的商品需严格符合布住网相关规定以及国家相关规定（海外代购还需满足当地国家规定），以保证商品合法销售。</p><br/>
        <p>违禁商品：根据国家相关规定禁止售卖的商品，均为违禁商品，包括但不限于：军火、毒品、色情服务、人体器官等。违禁商品定义详细参见
            <布住网违禁商品管理>
        </p>
        <br/>
        <p>第五节 优惠</p><br/>
        <p>布住网为支持卖家开店，提高卖家店铺的销售额，布住网提供促销、推广平台等措施。卖家可与布住网联系进行合作，以获得布住网的优惠支持。</p><br/>
        <p>促销：返利、秒杀、私密优惠、限时折扣</p><br/>
        <p>推广：直通车、联盟推广</p><br/>
        <p>佣金：单品分销、全店分销</p><br/>
        <p>赠款：直通车</p><br/>
        <p>促销</p><br/>
        <p>
            促销方式包括但不限于返利、秒杀、私密优惠、限时折扣等，卖家通过网页版卖家管理平台或者APP版布住网对其商品进行促销管理，或者联系布住网客服对商品进行促销管理咨询，商品设置促销时需满足卖家促销管理规范，不得利用布住网规范进行恶意销售，否则取消其促销资格，并按照布住网卖家管理规范进行处罚。</p>
        <br/>
        <p>推广</p><br/>
        <p>
            布住网为布住网卖家提供2种推广商品的方式，即直通车和联盟推广，卖家可以自主通过sell.koudai.com进行商品直通车推广管理，包括充值，选品，推广，退款，申请发票等一系列操作，满足卖家的推广需求。或者卖家可以与布住网签订联盟推广协议，根据协议布住网为卖家的商品进行推广，布住网定期向卖家发送推广效果报表，以保证卖家的推广效果得到保证。</p>
        <br/>
        <p>佣金</p><br/>
        <p>布住网卖家除了在布住网开店销售商品之外，还可以通过分销或者转发的方式获取佣金赚钱。</p><br/>
        <p>转发分成：商品详情页中有“点我有奖”字样的商品或转发分成活动商品即为转发分成商品，用户通过点击生成唯一链接，分销到其他渠道（任意渠道均可），当有买家通过该用户分享的链接成功购买商品时，则可以获取相应的商品佣金。</p>
        <br/>
        <p>分销：用户可以通过申请成为指定供应商的分销商，分销之后全店销售供应商商品，若分销商品成功销售之后，由供应商负责发货，分销商获取相应的分销佣金。</p><br/>
        <p>赠款</p><br/>
        <p>布住网卖家使用sell.koudai.com对商品进行推广时，需要对账号进行充值，当一次性充值金额达到一定数额时，布住网对其进行额度赠送，具体赠送比例详见
            <sell.koudai.com>。对于布住网赠送的部分，不可提现，不可退款，只能作为推广费用进行使用。当卖家不再使用直通车进行推广而需要退款时，只退回现金充值部分，不对赠款部分进行退款。
        </p>
        <br/>
        <p>第六节 交易管理</p><br/>
        <p>卖家需要秉承诚实守信、真实合法的交易理念在布住网开店（包括直销、供销、转发商品获取佣金），保证买卖双方利益同时，增加卖家店铺的信用额度，提高卖家店铺销售量。</p><br/>
        <p>商家不得发布任何信息诱导或被买家诱导在布住网以外达成交易。</p><br/>
        <p>单品分销：</p><br/>
        <p>
            卖家为促进店铺内商品销售，可以对店铺内商品进行单品分销推广，上传商品时或修改商品时选择“点我有奖”，则成功上传商品后，商品详情页将出现“点我有奖”字样。其他用户点击“点我有奖”，则获取该商品的链接，该用户可以将链接分享到微信、微博等社交平台，当买家通过该用户分享的链接成功购买商品时，系统自动计算单品分销佣金，并将佣金部分转到分享用户的账户中，同时将订单金额-佣金部分的余额转到卖家账户中，完成单品分销转发分成。</p>
        <br/>
        <p>当买家发起退款时，进行全额退款，退回到买家支付账户中。成功完成订单7天内退款的，分享用户无法获取佣金；成功完成订单7天后退款的，分享用户获取佣金，由卖家承担全部金额退款。</p><br/>
        <p>全店分销：</p><br/>
        <p>
            分销商可以通过自助申请的方式申请为某一个供应商代理其店铺商品，供应商审核分销商的申请，点击通过的则可以为其店铺商品进行代理。供应商有权设置可进行代理的商品和不可代理的商品，分销商只能代理且必须代理供应商全部可代理商品。分销商每次只能代理一个供应商的店铺。</p>
        <br/>
        <p>分销商代理供应商商品之后，店铺内只能销售供应商的商品，买家通过分销商的店铺进行购买商品的时候，供应商自动收到下单消息，并及时按照订单信息进行配送，分销商负责交易的售后服务以及售前服务。</p><br/>
        <p>买家通过分销商的店铺成功购买商品后，系统自动按照供应商设置的分销比例计算分销佣金，并将分销佣金转入到分销商的账户余额中，供应商收到订单总金额-佣金的余额。供应商提现之后，分销商方可提现。</p><br/>
        <p>当买家发起退款时，进行全额退款，退回到买家支付账户中。全店分销的佣金根据实际情况进行处理，例如：供应商货品存在严重质量问题的，由供应商承担全部金额退款，分销商享有佣金。</p><br/>
        <p>当分销商或者供应商想要解除分销关系时，可自主发起解除合作操作，实时生效，单方同意解除分销关系即可，无需对方确认。解除分销关系之后，尚未结算部分的佣金将正常进行结算，分销关系解除后，买家尚未完成的订单将正常有效。</p>
        <br/>
        <p>直接到账：</p><br/>
        <p>
            卖家店铺内默认开启直接到账的交易方式，即买家成功下单之后，货款直接转到卖家账户中，买家若发现货品问题或者交易问题，需要自行与卖家协商进行处理。当卖家店铺支持其他交易类型时，例如：担保交易、货到付款、7天无理由退货和货到付款，买家下单时可以选择使用其他交易类型。</p>
        <br/>
        <p>担保交易：</p><br/>
        <p>
            卖家店铺可以通过自助在APP中申请开通担保交易，申请担保交易之前需认真阅读开通担保交易条款。申请通过之后，买家在购买商品时则可以进行选择交易类型。买家成功支付了担保交易的订单之后，货款由布住网进行冻结，卖家无法立即获得货款，直到买家收到货品确认无误，并点击确认收货。或下单超过7天，买家未点击确认收货，就该订单也未收到买家投诉的，布住网将解冻货款，支付到卖家账号中。</p>
        <br/>
        <p>担保交易可保障买家的利益，买家若发现货品存在问题，或者交易存在问题时，可以主动联系布住网客服或者卖家进行协商处理，保证买家利益不受侵害。</p><br/>
        <p>7天无理由退货：</p><br/>
        <p>
            卖家店铺可以通过自助在APP中申请开通7天无理由退货，申请开通7天无理由退货之前需认真阅读7天无理由退货退款细则。申请通过之后，买家购买卖家店铺商品的时候不能使用直接到账和货到付款的方式付款。买家成功支付了交易订单之后，货款由布住网进行冻结，卖家无法立即获得货款，直到买家确认货品无误，并点击确认收货后7天为止或下单超过14天，买家未点击确认收货，就该订单也未收到买家投诉的，布住网将自动解冻订单，将货款支付到卖家账号中。</p>
        <br/>
        <p>7天无理由退货交易可保障买家的利益，买家若发现货品存在问题，或者交易存在问题时，可以主动联系布住网客服或者卖家进行协商处理，保证买家利益不受侵害。</p><br/>
        <p>货到付款：</p><br/>
        <p>货到付款分为：顺丰货到付款和普通货到付款2种方式。</p><br/>
        <p>
            卖家店铺可以通过自助在APP中申请开通货到付款交易，申请开通货到付款前需认真阅读货到付款说明。申请成功之后，买家购买卖家店铺商品的时候可以选择货到付款的支付方式，下单后不立即支付货款，在快递上门送货时由快递公司收取快递费以及货款。</p>
        <br/>
        <p>结算时，顺丰货到付款的方式由快递公司将货款结算给布住网，布住网7个工作日后将货款转给卖家账户，完成支付；普通货到付款方式由布住网卖家自主与快递公司进行核算，快递公司将收到的货款支付给卖家，完成支付。</p><br/>
        <p>买家收货时应该对货品进行认真检查，确认无误之后再支付货款，以免日后产生交易纠纷。</p><br/>
        <p>收到货品之后，若及时发现货品问题的，可以拒绝收货，不支付货款。若收到货品并支付货款之后发现货品异常，建议主动联系卖家进行协商。</p><br/>
        <p>微信支付：</p><br/>
        <p>卖家店铺可以通过自助在APP中申请开通微信支付交易。微信支付时，货款直接转到卖家微信账号中，买家支付前需认真确认卖家信用度等情况，以确保交易安全性。</p><br/>
        <p>若交易之后有合理理由需要对货品进行退款/退货的，请及时联系卖家进行沟通。</p><br/>
        <p>第七节 订单管理</p><br/>
        <p>发货</p><br/>
        <p>卖家应当在买家付款后及时发货，若有其他原因导致发货延迟，需与买家协商一致，避免店铺被投诉。</p><br/>
        <p>买家申请退款时卖家尚未发货的，卖家应当征得买家同意后再发货。卖家逾期发货，或者未经买家同意在买家申请退款后发货，卖家应当追回已经发出的商品，但买家已经签收并确认收货的除外。</p><br/>
        <p>卖家应当按照订单约定的收货地址发货。</p><br/>
        <p>除非买卖双方另有约定，卖家应当负责将货物送达到买家收货地址。商品需要买家到指定地点提取的，应当在发货前告知买家并征得买家同意。</p><br/>
        <p>卖家违反前述规定的，买家有权拒绝签收商品。</p><br/>
        <p>签收</p><br/>
        <p>买家应当在订单中向卖家提供准确的收货地址和收货人信息。买家需要变更订单中的收货地址或收货人信息的，应当征得卖家的明确同意。</p><br/>
        <p>买家在提供收货人信息时，可以选择本人或者他人作为收货人。买家选择他人作为收货人，该收货人违反本规则约定义务的，由买家承担相应责任。</p><br/>
        <p>因买家填写的收货地址和(或)收货人信息不准确，或者未经卖家同意要求变更收货地址或收货人信息，导致卖家发货后无法送达的，运费由买家承担。</p><br/>
        <p>买家只填写了收货地址，但没有填写收货人或填写的收货人信息不特定，商品在收货地址被签收的，该签收视为买家本人签收。</p><br/>
        <p>卖家按照约定发货后，收货人有收货的义务。收货人无正当理由拒绝签收商品的，运费由买家承担。收货人拒绝签收商品后，卖家应当及时联系承运人取回商品。因卖家怠于取回商品所产生的额外运费、保管费等费用由卖家承担。</p>
        <br/>
        <p>收货人可以本人签收商品或委托他人代为签收商品，被委托人的签收视为收货人本人签收。</p><br/>
        <p>
            收货人签收商品时，应当对商品进行验收。涉及商品表面一致的事项，收货人应当在签收商品时进行验收。本条所称“表面一致”，是指目测即可判断所收到的商品表面状况良好且与网上描述相符，表面一致的判断范围可参考但不限于货物的形状、大小、数量、重量等。</p>
        <br/>
        <p>
            收货人签收商品时发现表面不一致的情形，有权拒绝签收商品。对于需要先签收再打开包装查看的商品，收货人应当要求承运人当场监督并打开包装查看，如发现表面不一致，应当在签收单（收货人联和承运人联）上备注详细情况并让承运人签字确认或者直接退回商品。</p>
        <br/>
        <p>收货人签收商品后，商品毁损、灭失的风险由卖家转移给买家。</p><br/>
        <p>运费：</p><br/>
        <p>卖家应当对运费的承担和组成做出清晰、准确的描述。</p><br/>
        <p>商品在换货或维修过程中需要寄送且未约定运费承担方式的，因此产生的运费由卖家承担。</p><br/>
        <p>换货</p><br/>
        <p>当买家因个人原因或者货品原因与卖家打成一致进行换货时，买家需获取卖家换货地址，并将货品退还到卖家，卖家收到货品后发送新的货品。若卖家提供的退货地址错误导致买家操作退回商品后无法送达的，卖家承担因此产生的运费。</p>
        <br/>
        <p>退款(不退货)</p><br/>
        <p>
            当买家已支付货款但未收到货品或买家银行卡被盗刷等情况下，买家会提出退款（不退货）申请；当卖家不再使用直通车推广商品或者直通车推广出现异常时，卖家会提出退款的申请。当发生交易纠纷时，买家首先联系卖家进行协商解决，协商无法解决，可联系布住网客服，布住网将协调解决或配合警方解决纠纷。详细内容可参加《布住网交易纠纷处理办法》。</p>
        <br/>
        <p>退款时，按照交易规则只退买家现金支付部分，对于布住网活动奖励赠款不进行退款。对于转发分成或者分销订单，当买家进行退款时，可能需要进行线下退款，详细内容请仔细阅读活动说明。</p><br/>
        <p>退货</p><br/>
        <p>
            当买家成功支付货款，但是收到的货品与商品说明不符、或者商品有损坏、或者被检测为假货等情况时，买家会申请退货。商品无质量问题，因为买家的主观原因发起退款时，运费由买家承担；如果是商品问题或者卖家原因导致的退款，由卖家承担运费；若卖家提供的退货地址错误导致买家操作退回商品后无法送达的，卖家承担因此产生的运费。。</p>
        <br/>
        <p>买家在APP中自主申请退款，订单被冻结，卖家暂时无法提现，当买家退回货品，卖家确认收货时确认退款完成，货款原路退回，完成退货。</p><br/>
        <p>理赔</p><br/>
        <p>超期到账理赔，从可提现之日起，到布住网将付款申请提交到银行之日，中间间隔若超过3个工作日，则视为超期违约，布住网须按照日息万分之一进行赔付。</p><br/>
        <p>根据不同的交易方式，可提现之日的定义如下：</p><br/>
        <p>A.直接到账：订单交易成功的下一个工作日。</p><br/>
        <p>B.担保交易：担保交易完成的下一个工作日。
        <p></p><br/></p><br/>
        <p>C.7天退换货：交易完成的第8个自然日。</p><br/>
        <p>D.顺丰到付：买家收货的第4个工作日。</p><br/>
        <p>付款申请提交到银行之日的定义：银行/第三方支付平台提供的付款回单（含电子回单）上的交易时间。</p><br/>
        <p>投诉：</p><br/>
        <p>用户若发现卖家的任何不当行为或者在交易过程中利益收到损害，均可以通过访问i.weidian.com向布住网进行投诉。</p><br/>
        <p>
            布住网收到用户的投诉时，首先将该用户投诉的订单进行临时冻结，并获取多方信息已确定投诉的真实性和准确性，并获取相关资料协助判断，确定结果之后对订单进行适当的处理。临时冻结期间卖家该笔订单金额暂时无法进行提现，直到卖家配合布住网调查之后方可提现。</p>
        <br/>
        <p>交易纠纷</p><br/>
        <p>
            当买家和卖家因为交易中任何一个环节产生歧义无法达成一致时，产生交易纠纷。当发生交易纠纷时，布住网根据相关交易条款要求各方提供证据，获取各方信息以及相应的文档资料之后，根据布住网规则判断纠纷处理。买卖双方有义务配合布住网的调查取证。</p>
        <br/>
        <p>改价</p><br/>
        <p>买家下单购买卖家的商品之后，在买家成功支付之前，卖家可以对订单进行改价，改价需遵循基本的商品定价原则，不得恶意修改定价价格。</p><br/>
        <p>第八节 收入管理</p><br/>
        <p>货款</p><br/>
        <p>买家支付的订单金额即为卖家的货款收入，卖家实际收入＝货款-退款-佣金（包括单品分销佣金和全店分销佣金）。</p><br/>
        <p>单品分销佣金</p><br/>
        <p>用户转发分成得到的佣金即为单品分销佣金，当买家通过转发用户分享的链接成功购买后，转发用户即获得佣金，佣金7日后到账。特殊活动的佣金计算和到账时间以活动说明为准。</p><br/>
        <p>全店分销佣金</p><br/>
        <p>分销商代理供应商的商品，并完成交易后，分销商将得到佣金，供应商提现之后分销商的分销佣金方可提现，供应商提现之前分销商不得提现佣金。</p><br/>
        <p>
        <h2>第四章 市场管理</h2></p><br/>
        <p>第一节 市场管理措施</p><br/>
        <p>为了提升消费者的购物体验，维护布住网正常运营秩序，布住网按照本规则规定的情形对卖家及其经营行为采取以下市场管控措施：</p><br/>
        <p>（一）警告，是指布住网通过短信、官方APP消息或电话的形式对卖家的不当行为进行提醒和告诫；</p><br/>
        <p>（二）商品下架，是指将某商品不在该店铺展示；</p><br/>
        <p>（三）单个商品搜索降权，是指调整商品在搜索结果中的排序；</p><br/>
        <p>（四）全店商品搜索降权，是指调整卖家店铺内所有商品在搜索结果中的排序；</p><br/>
        <p>（五）单个商品搜索屏蔽，是指商品在搜索结果中不展现；</p><br/>
        <p>（六）单个商品单一维度搜索默认不展示，是指商品信息在按价格、信用、销量等单一维度的搜索结果中默认不展现，但可经消费者主动选择后展现；</p><br/>
        <p>（七）全店商品单一维度搜索默认不展示，是指卖家店铺内所有商品在按价格、信用、销量等单一维度的搜索结果中默认不展现，但可经消费者主动选择后展现；</p><br/>
        <p>（八）限制参加营销活动，是指限制卖家参加布住网官方发起的营销活动；</p><br/>
        <p>（九）单个商品监管，是指在一定时间内商品信息无法通过搜索、商品链接等方式查看；</p><br/>
        <p>（十）店铺监管，是指在一定时间内卖家店铺及店铺内所有商品信息无法通过搜索、店铺或商品链接等方式查看；</p><br/>
        <p>第二节 市场管理情形</p><br/>
        <p>卖家应积极提升自身经营状况，为消费者提供高品质的商品及优质的服务。对于符合商品品质好、服务质量高等情形的卖家，布住网会适当给予鼓励或扶持的措施。</p><br/>
        <p>（一）卖家须按照布住网认证要求，提供本人（包含企业）真实有效的信息，提供的信息包括但不限于：身份信息、有效联系方式、真实地址等证明身份真实性、有效性、一致性的信息；对于信息不全、无效或虚假的，将无法通过认证。</p>
        <br/>
        <p>（二）为保障卖家认证信息的持续真实有效，维护消费者权益，对已经通过布住网认证的卖家，布住网
            将视情况通过定期或不定期复核的方式，验证认证信息的真实有效性。如在复核过程中发现卖家提供的认证信息不全、无效或虚假的，布住网将依据情形严重程度，采取限制发布商品、下架商品、店铺屏蔽、限制创建店铺等临时性的市场监管措施。</p>
        <br/>
        <p>卖家应妥善管理其所发布的商品信息。</p><br/>
        <p>经新闻媒体曝光、国家质监部门等行政管理部门通报，系质量不合格的线下某一品牌、品类、批次的商品或其他要求协查的商品及店铺，
            布住网将依照其情形严重程度，采取下架商品、删除商品、商品监管、店铺监管、店铺屏蔽等处理措施对其进行市场管控。</p><br/>
        <p>为保障买家的消费权益，布住网有权基于资金安全风险、商品合规风险等评估，对资金安全风险、商品合规风险较高的订单或其他需要进行交易资金保障的订单采取冻结资金强制措施。</p><br/>
        <p>卖家应遵照布住网交易流程的各项要求进行交易，卖家应合理保障买家权益。</p><br/>
        <p>
        <h2>第五章 违规处理</h2></p><br/>
        <p>店铺屏蔽，指在搜索、导航、营销等各项服务中对卖家店铺及商品等信息进行屏蔽。</p><br/>
        <p>限制登录，指禁止布住网卖家登录布住网。</p><br/>
        <p>关闭店铺，指删除布住网卖家的店铺，下架店铺内所有出售中的商品，禁止发布商品。</p><br/>
        <p>查封账户，指永久禁止卖家使用违规账户登录布住网。</p><br/>
        <p>严重违规行为，是指违反布住网经营管理制度秩序或涉嫌违反国家法律法规的行为，情节严重的，或者屡教不改的。</p><br/>
        <p>一般违规行为，是指除严重违规行为外的违规行为。</p><br/>
        <p>违规行为根据适用的范围分为通用违规行为及特殊市场违规行为，特殊市场违规行为也遵循前款规定的严重违规行为与一般违规行为划分。</p><br/>

        <table class="default-rule-table">
            <colgroup>
                <col class="g-w-percent5"/>
                <col class="g-w-percent5"/>
                <col class="g-w-percent20"/>
                <col class="g-w-percent20"/>
            </colgroup>

            <tr>
                <th class="no-bl">违规行为</th>
                <th>程度</th>
                <th>行为描述</th>
                <th>处罚</th>
            </tr>

            <tr>
                <td rowspan="2" class="no-bl">违背承诺</td>
                <td>一般违规</td>
                <td>指布住网用户未按照法律规定、布住网交易规则要求及自身承诺向其他用户或布住网提供承诺的服务，妨害他人或布住网权益，但未造成严重影响。</td>
                <td>警告；冻结订单；强制退款或提现；删除商品；冻结店铺或关闭店铺。</td>
            </tr>
            <tr>
                <td>严重违规</td>
                <td>指布住网用户未按照法律规定、布住网交易规则要求及自身承诺向其他用户或布住网提供承诺的服务，妨害他人或布住网权益，造成严重影响的。</td>
                <td>强制退款或提现；限制参加布住网各平台活动；冻结店铺或关闭店铺以及关联店铺*。</td>
            </tr>


            <tr>
                <td rowspan="2" class="no-bl">虚假交易</td>
                <td>一般违规</td>
                <td>布住网卖家通过不正当方式获得商品销量、店铺评分、信用积分等不当利益，妨害买家权益，但未造成严重影响。</td>
                <td>警告；冻结订单；强制退款或提现；销量清零；删除商品；冻结店铺或关闭店铺。</td>
            </tr>
            <tr>
                <td>严重违规</td>
                <td>布住网卖家通过不正当方式获得商品销量、店铺评分、信用积分等不当利益，妨害买家权益，造成严重影响的。</td>
                <td>强制退款或提现；销量清零；限制参加布住网各平台活动；冻结店铺或关闭店铺以及关联店铺*。</td>
            </tr>

            <tr>
                <td rowspan="2" class="no-bl">发布违禁商品</td>
                <td>一般违规</td>
                <td>出售国家法律法规禁止出售，或违反《布住网禁售商品管理规范》里要求禁止出售的商品，但未造成严重影响。</td>
                <td>警告；冻结订单；强制退款或提现；删除商品；冻结店铺或关闭店铺。</td>
            </tr>
            <tr>
                <td>严重违规</td>
                <td>出售国家法律法规禁止出售，或违反《布住网禁售商品管理规范》里要求禁止出售的商品，造成严重影响的。</td>
                <td>强制退款或提现；限制参加布住网各平台活动；冻结店铺或关闭店铺以及关联店铺*。</td>
            </tr>


            <tr>
                <td rowspan="2" class="no-bl">骗取他人财物</td>
                <td>一般违规</td>
                <td>以非法获利为目的，非法获取他人财物，涉嫌侵犯他人财产权，但未造成严重影响。</td>
                <td>警告；冻结订单；强制退款或提现；删除商品；冻结店铺或关闭店铺。</td>
            </tr>
            <tr>
                <td>严重违规</td>
                <td>以非法获利为目的，非法获取他人财物，涉嫌侵犯他人财产权，造成严重影响的。</td>
                <td>强制退款或提现；限制参加布住网各平台活动；冻结店铺或关闭店铺以及关联店铺*。</td>
            </tr>

            <tr>
                <td rowspan="2" class="no-bl">出售假冒商品</td>
                <td>一般违规</td>
                <td>以营利为目的，未经权利人许可，复制或者模仿包括：产地、包装装潢及整体外观等特征，使该复制或仿制品与真品难以辨别，但未造成严重影响。</td>
                <td>警告；冻结订单；强制退款或提现；删除商品；冻结店铺或关闭店铺。</td>
            </tr>
            <tr>
                <td>严重违规</td>
                <td>以营利为目的，未经权利人许可，复制或者模仿包括：产地、包装装潢及整体外观等特征，使该复制或仿制品与真品难以辨别，造成严重影响的。</td>
                <td>强制退款或提现；限制参加布住网各平台活动；冻结店铺或关闭店铺以及关联店铺*。</td>
            </tr>

            <tr>
                <td rowspan="2" class="no-bl">泄漏信息</td>
                <td>一般违规</td>
                <td>布住网用户未经允许发布、传递他人（主要指买家）隐私信息，涉嫌侵犯他人隐私权，但未造成严重影响。他人隐私信息包括但不限于：姓名、手机号、身份证信息、收件地址等。</td>
                <td>警告；冻结订单；强制退款或提现；删除商品；冻结店铺或关闭店铺。</td>
            </tr>
            <tr>
                <td>严重违规</td>
                <td>布住网用户未经允许发布、传递他人（主要指买家）隐私信息，涉嫌侵犯他人隐私权，造成严重影响的。他人隐私信息包括但不限于：姓名、手机号、身份证信息、收件地址等。</td>
                <td>强制退款或提现；限制参加布住网各平台活动；冻结店铺或关闭店铺以及关联店铺*。</td>
            </tr>

            <tr>
                <td rowspan="2" class="no-bl">描述不符</td>
                <td>一般违规</td>
                <td>买家收到的商品与达成交易时卖家对商品的描述不相符，或经布住网官方抽检的商品与卖家对商品的描述不相符，卖家未对商品瑕疵、保质期、附带品等必须说明的信息进行披露，妨害买家权益，但未造成严重影响。</td>
                <td>警告；冻结订单；强制退款或提现；删除商品；冻结店铺或关闭店铺。</td>
            </tr>
            <tr>
                <td>严重违规</td>
                <td>买家收到的商品与达成交易时卖家对商品的描述不相符，或经布住网官方抽检的商品与卖家对商品的描述不相符，卖家未对商品瑕疵、保质期、附带品等必须说明的信息进行披露，妨害买家权益，造成严重影响的。</td>
                <td>强制退款或提现；限制参加布住网各平台活动；冻结店铺或关闭店铺以及关联店铺*。</td>
            </tr>

            <tr>
                <td rowspan="2" class="no-bl">滥发消息</td>
                <td>一般违规</td>
                <td>布住网用户未按布住网规则及布住网发布的其他管理内容（包括但不限于规则、规范、类目管理标准、行业标准等）要求发布商品或通讯信息，妨害其他用户权益，但未造成严重影响。</td>
                <td>警告；冻结订单；强制退款或提现；删除商品；冻结店铺或关闭店铺。</td>
            </tr>
            <tr>
                <td>严重违规</td>
                <td>布住网用户未按布住网规则及布住网发布的其他管理内容（包括但不限于规则、规范、类目管理标准、行业标准等）要求发布商品或通讯信息，妨害其他用户权益，造成严重影响的。</td>
                <td>强制退款或提现；限制参加布住网各平台活动；冻结店铺或关闭店铺以及关联店铺*。</td>
            </tr>

            <tr>
                <td rowspan="2" class="no-bl">价格不实</td>
                <td>一般违规</td>
                <td>商品价格与价值相差甚远（过高或过低），但未造成严重影响。</td>
                <td>警告；冻结订单；强制退款或提现；删除商品；冻结店铺或关闭店铺。</td>
            </tr>
            <tr>
                <td>严重违规</td>
                <td>商品价格与价值相差甚远（过高或过低），造成严重影响的。</td>
                <td>强制退款或提现；限制参加布住网各平台活动；冻结店铺或关闭店铺以及关联店铺*。</td>
            </tr>

            <tr>
                <td rowspan="2" class="no-bl">价格波动异常</td>
                <td>一般违规</td>
                <td>商品价格变化幅度异常（例如：突然从1分钱变为1千元；或突然从1千元变为1分钱），但未造成严重影响。</td>
                <td>警告；冻结订单；强制退款或提现；删除商品；冻结店铺或关闭店铺。</td>
            </tr>
            <tr>
                <td>严重违规</td>
                <td>商品价格变化幅度异常（例如：突然从1分钱变为1千元；或突然从1千元变为1分钱），造成严重影响的。</td>
                <td>强制退款或提现；限制参加布住网各平台活动；冻结店铺或关闭店铺以及关联店铺*。</td>
            </tr>

            <tr>
                <td rowspan="2" class="no-bl">扰乱市场秩序</td>
                <td>一般违规</td>
                <td>布住网用户刻意规避布住网的各类规则或市场管控措施，或以不正当的方式获取、使用布住网官方资源，但未造成严重影响。</td>
                <td>警告；冻结订单；强制退款或提现；删除商品；冻结店铺或关闭店铺。</td>
            </tr>
            <tr>
                <td>严重违规</td>
                <td>布住网用户刻意规避布住网的各类规则或市场管控措施，或以不正当的方式获取、使用布住网官方资源，造成严重影响的。</td>
                <td>强制退款或提现；限制参加布住网各平台活动；冻结店铺或关闭店铺以及关联店铺*。</td>
            </tr>

            <tr>
                <td rowspan="2" class="no-bl">不当使用他人权利</td>
                <td>一般违规</td>
                <td>布住网卖家在未经权力拥有方许可的情况下，擅自对权利方进行侵权，但造成的影响不大。</td>
                <td>警告；冻结订单；强制退款或提现；删除商品；冻结店铺或关闭店铺。</td>
            </tr>
            <tr>
                <td>严重违规</td>
                <td>布住网卖家在未经权力拥有方许可的情况下，擅自对权利方进行侵权，造成严重影响的。</td>
                <td>强制退款或提现；限制参加布住网各平台活动；冻结店铺或关闭店铺以及关联店铺*。</td>
            </tr>

        </table>

        <p>*处罚：所有处罚均为包括但不仅限于此。</p><br/>
        <p>*关联店铺：通过同一手机号、身份证号、银行卡号、硬件设备等中任意一个注册的店铺为关联店铺。</p><br/>
        <p>
        <h2>第六章 布住网评价系统规则</h2></p><br/>
        <p>评价处理原则：为了确保评价体系的公正性、客观性和真实性，布住网将基于有限的技术手段，对违规交易评价、恶意评价、不当评价、异常评价等破坏布住网信用评价体系、侵犯消费者知情权的行为予以坚决打击。</p><br/>
        <p>1、违规交易评价：布住网有权删除违规交易产生的评价，包括但不限于发布违禁信息、骗取他人财物、虚假交易等违规行为涉及的订单所对应的评价。</p><br/>
        <p>2、恶意评价：如买家、同行竞争者等评价人被发现通过给予负面评论等方式谋取财物或其它不当利益的，即恶意评价行为，布住网删除该违规评价。</p><br/>
        <p>3、不当评价：布住网有权删除或屏蔽交易评价和售后评价内容中所包含的污言秽语、广告信息、色情低俗内容及其他有违公序良俗的评价信息。</p><br/>
        <p>4、异常评价（注）：布住网对排查到的异常评价作屏蔽、删除等处理。</p><br/>
        <p>5、其他：布住网将根据平台运营需要，调整评价的开放逻辑。</p><br/>
        <p>注：异常评价包括但不限于以下情形：</p><br/>
        <p> （1）评价中包含不可识别的内容；</p><br/>
        <p> （2）评价人被排查为在注册、登录、交易、评价、退款、售后等环节可能存在异常的情形下，作出的评价；</p><br/>
        <p> （3）其他存在扰乱布住网平台或卖家经营秩序情形的评价。</p><br/>
        <p>
        <h2>第七章 知识产权保护</h2></p><br/>
        <p>关于知识产权</p><br/>
        <p>知识产权是一种无形产权，是创造性的智力劳动所创造的劳动成果。知识产权受国家法律的保护。目前知识产权的侵权包括著作权（版权）侵权、商标侵权、专利侵权。</p><br/>
        <p>尊重他人知识产权，是布住网一直秉承的原则，也期待我们的用户、卖家和我们秉承一样的原则。布住网要求卖家所发布的商品信息不得侵犯他人知识产权，对于侵犯他人知识产权的行为我们将严格处理。</p><br/>
        <p>
            我们欢迎并感谢权利人协助布住网处理卖家的侵权行为。并请权利人对其发起的知识产权侵权举报行为负责。对于核实确认的侵权行为，我们将采取果断的措施制止侵权行为，并会按本规范规则给予侵权卖家相应的处罚。但对于恶意举报，我们也将保留追究其法律责任的权力。</p>
        <br/>
        <p>举报受理方式：</p><br/>
        <p>登陆布住网官方 APP进入对方店铺，点击“举报”按钮进行举报或致电布住网官方客服电话进行举报。</p><br/>
        <p>举报受理材料要求:</p><br/>
        <p>1、举报要求：明确举报店铺、商品、侵犯权利内容。</p><br/>
        <p>2、 举报方身份证明与联系方式：</p><br/>
        <p>a. 举报方为个人，应提供身份证或护照、联系人邮箱以及联系电话；</p><br/>
        <p>b. 举报方为公司，应提供有效的营业执照、联系人邮箱以及联系电话。</p><br/>
        <p>3、 权利材料证明</p><br/>
        <p>a. 举报方为知识产权的权利人，应提供以下权属证明文件：</p>
        <table class="default-rule-table">
            <colgroup>
                <col class="g-w-percent10"/>
                <col class="g-w-percent40"/>
            </colgroup>

            <tr>
                <th class="no-bl">知识产权类型</th>
                <th>需提供的资料</th>
            </tr>

            <tr>
                <td class="no-bl">著作权</td>
                <td>著作权登记证书、作品发表证明、认证机构出具的权属证明，以及取得著作权权利的合同等（著作权继承人的，应当提交已经继承或者正在继承的证据材料）；</td>
            </tr>

            <tr>
                <td class="no-bl">商标权</td>
                <td>合法有效的商标注册证，商标许可合同及其备案证明；</td>
            </tr>

            <tr>
                <td class="no-bl">专利权</td>
                <td>
                    专利证书、专利的权利要求书与说明书、专利缴费证明；鉴于我国仅对实用新型和外观设计专利实行形式审查制度，其权利稳定与否存在着较大的不确定性。对于2010年1月1日起申请的实用新型或外观设计专利，发起举报时应同时提供由国家知识产权局出具的《专利权评价报告》。
                </td>
            </tr>
        </table>

        <p>b. 举报方非知识产权权利人，除提供上述权属证明文件外，还应当提供由知识产权权利人签字或盖章的授权书，且该授权书应载明授权范围，包括但不限于授权举报方代为处理侵权举报等相关事宜。</p><br/>
        <p>4、 涉嫌侵权行为相关证据：</p><br/>
        <p>a. 被举报涉嫌侵权行为的页面链接、截屏、照片等材料，以及相应的文字说明；由于布住网上商家/商品数目繁多，请分别提供每个侵权行为的证据材料。</p><br/>
        <p>b. 构成侵权的理由与说明。若为专利侵权举报，还应对专利权利要求书中的技术特征与所举报商品对应技术 特征进行比对，以说明所举报商品落入举报方专利保护范围。</p><br/>
        <p>知识产权侵权举报不受理情形:</p><br/>
        <p>1、未授权销售： 知识产权侵权举报是以商家涉嫌从事知识产权侵权行为为基础，如举报方仅主张商家未经其授权而擅自在网上销售其所属商品，未提供证明资料的，则布住网无法受理。</p><br/>
        <p>2、商标的合理使用：如商家仅为销售商品本身而合理使用商品商标等信息的，则可能不构成侵权，而对于此类举报，布住网无法受理。</p><br/>
        <p>受理时限</p><br/>
        <p>1、举报方发起知识产权侵权举报时，应按布住网要求和流程将相应资料提交发送到指定邮箱，若所提交资料有所欠缺，应按布住网要求在3个工作日内补齐，如否则视为举报方自动撤回本次举报。</p><br/>
        <p>
            2、举报方所提交的举报资料齐全且符合受理要求的，布住网会正式受理本次举报。布住网正式受理举报后将会于受理之日起5个工作日内通过邮件告知举报方其举报已正式被受理，同时布住网也会通知卖家，并要求卖家在接到布住网通知之日起5个工作日内进行答辩和举证。根据举报方和卖家提交的证据材料，布住网会在收到卖家提供的证据材料之日起5个工作日内进行程序性审核并据此将处理意见回复给举报方。根据举报内容的复杂程度，上述处理时限可被适当延长。</p>
        <br/>
        <p>
        <h2>第八章 消费者权益保护</h2></p><br/>
        <p>第一节 定义</p><br/>
        <p>
            基础消费者保障服务：指卖家通过布住网售卖商品时，应履行商品如实描述义务，在国家法律法规规定的期限内保障买家在商品完好前提下的无理由退货权益，和在法定期间内保障买家行使商品与网上描述不符、商品存在质量问题、未履行售后服务情形下的权益。</p>
        <br/>
        <p>
            违约退款：指卖家与买家交易后，如因卖家未履行消费者保障服务承诺而导致买家权益受损，且在买家直接要求卖家处理未果的情况下，布住网可以普通或非专业人员的知识水平标准，根据相关证据材料和规则判定卖家是否应履行赔付义务。如是，则布住网可将货款退回给买家。</p>
        <br/>
        <p>第二节 消费者利益</p><br/>
        <p>1. 卖家需同意并遵守《卖家管理规范》。</p><br/>
        <p>2. 卖家拥有合法的权利和资格向布住网上传有关商品，且前述行为未对任何第三方合法权益，包括但不限于第三方知识产权、财产权等构成侵害。</p><br/>
        <p>3.
            卖家应在商品描述页面、店铺页面等所有布住网提供的渠道中，对上传于布住网的商品信息进行如实描述，包括但不限于对商品的基本属性、成色、瑕疵等必须说明的信息进行真实、准确、完整的描述，并对描述的商品信息负有举证责任。卖家应保证卖家出售的商品在合理期限内可正常使用，不存在危及人身财产安全的不合理危险，具备商品应当具备的使用性能，符合商品或其包装上注明采用的标准等。</p>
        <br/>
        <p>4. 卖家在发布商品时，卖家应当使用实物拍摄图片，即卖家针对该件商品本身实际拍摄的图片，不包括杂志图片、官方网站图片及宣传图片。如卖家违反本条款之约定，则视为卖家违反了商品如实描述义务。</p><br/>
        <p>5.
            除特定商品品类外，卖家同意一旦买家在收到商品后七（7）天内向卖家提出无理由退货申请，卖家应积极配合，与买家主动协商，自愿友好达成退货退款协议，并在收到买家退货的商品之日起七（7）天内向买家返还其支付的商品价款。前述收到商品的日期以物流签收单或物流公司系统记录确定的日期为准。包邮商品发生无理由退货时，买卖双方各自承担发货运费。</p>
        <br/>
        <p>6.
            卖家明确了解并同意卖家是消费者保障服务的责任主体，布住网仅向卖家提供相关技术支持及服务，除法律有明文规定外，不对卖家向买家提供的消费者保障服务内容承担任何保证责任。当发生买家主张无理由退货、商品与网上描述不符、商品存在质量问题、卖家违反特色交易约定服务承诺等情形时，卖家应积极与买家沟通协商并保证买家的权益。对于买家因前述问题提出的退换货要求，卖家应积极处理。</p>
        <br/>
        <p>7.
            卖家同意当布住网受理买家提出的消费者保障服务维权和赔付申请时，卖家应积极配合，在布住网要求的时间期限内提供相关证据材料，以证明与买家交易的商品不存在买家提出的问题或符合双方的约定，并保证所提交的证据材料真实、合法。如布住网以普通或非专业人员的知识水平标准，对卖家和/或买家提供的证据材料进行表面审核后，以其独立判断卖家未全面履行消费者保障服务内容的，则布住网可作出处理。</p>
        <br/>
        <p>8.
            卖家同意接受布住网出于保护消费者利益目的而对卖家在售产品进行的品质和品牌（版权）抽检。品质抽检的检测报告由国家认可的第三方检验机构出具，品牌（版权）抽检的鉴定报告由品牌方（著作权人）或其授权的法人、个人及其他组织出具。布住网将不时地修订品质抽检规则和品牌（版权）抽检鉴定规则，并在布住网进行公示。卖家依据该规则享有有条件的请求复检的权利。对于经抽检或复检证明存在瑕疵（含质量问题、描述不符、假冒伪劣等情形）的商品，所有费用（包括但不限于产品购买费用、物流费用、检测/鉴定费用等）由卖家承担，布住网可将检测报告或鉴定报告交由国家有关机关做进一步处理。</p>
        <br/>
        <p>布住网可依照布住网规则对出售前述瑕疵商品的卖家进行相应的处理。</p><br/>
        <p>9.
            卖家同意根据布住网提示或买家要求，准确提供并及时更新卖家的退货地址及退货收件人姓名、联系方式等退货信息，使之真实、及时、完整和准确。如因卖家提供的退货地址、退货收件人等退货信息错误、不实、过时或不完整，而导致退货之商品发生毁损或灭失风险，则该风险及因此产生的直接或间接支出应由卖家自行承担。</p>
        <br/>
        <p>
            更新：由于业务发生变更需要更新卖家管理规范时，布住网可根据需要不时地制订、修改本协议及/或与“卖家管理规范”相关的规则，并以网站公示的方式进行公告，不再单独通知卖家。变更后的协议和规则在布住网公布之日起七个自然日后，即自动生效。如卖家不同意相关变更，应当立即停止店铺经营活动。卖家继续进行任何店铺经营活动，包括但不限于维持所发布的商品信息，或继续发布商品信息，使用消费者保障服务标识，即表示卖家接受经修订的协议。</p>
        <br/>
    </div>
</section>
</body>
</html>